{
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    ",": 4,
    "AH!": 5,
    "AI": 6,
    "Aja": 7,
    "Aku": 8,
    "Aku,": 9,
    "Alhamdulillah": 10,
    "Alhamdulillah!": 11,
    "Alhamdulillah,": 12,
    "Allah.": 13,
    "Ambegan": 14,
    "Anjaaay.": 15,
    "Anjir": 16,
    "Apa": 17,
    "Apasih?!!": 18,
    "Arep": 19,
    "Astaghfirullahaladzim,": 20,
    "Astaghfirullahaladzim.": 21,
    "Ati-ati": 22,
    "Atiku": 23,
    "Awokawokawok.": 24,
    "Awww": 25,
    "Ayo": 26,
    "Bambang": 27,
    "Bambang,": 28,
    "Bapak": 29,
    "Bapak.": 30,
    "Bapakmu": 31,
    "Bar": 32,
    "Ben": 33,
    "Berarti": 34,
    "Bismillah": 35,
    "Bukane": 36,
    "Cerito": 37,
    "Coba": 38,
    "Coh": 39,
    "Crito": 40,
    "Cup": 41,
    "Dadaku": 42,
    "Dina": 43,
    "Dudu": 44,
    "Eh": 45,
    "Emang": 46,
    "Endi": 47,
    "Fokus": 48,
    "Gagal": 49,
    "Game": 50,
    "Gek": 51,
    "Gelem": 52,
    "Golek": 53,
    "Hahaha,": 54,
    "Hahaha.": 55,
    "Hai": 56,
    "Hai,": 57,
    "Halo": 58,
    "Halo,": 59,
    "Hayo": 60,
    "Hebat,": 61,
    "Hehehe,": 62,
    "Huwaaa,": 63,
    "Ih": 64,
    "Iso": 65,
    "Jane": 66,
    "Jantungku": 67,
    "Jelas": 68,
    "Jir,": 69,
    "Kabarku": 70,
    "Kabeh": 71,
    "Kan": 72,
    "Kene": 73,
    "Ketikanmu": 74,
    "Kowe": 75,
    "Koyo": 76,
    "Kucing": 77,
    "Kuwatir": 78,
    "Kuwi": 79,
    "Kwe": 80,
    "Kyo": 81,
    "LHa": 82,
    "Lha": 83,
    "MBOH": 84,
    "Maap": 85,
    "Makane": 86,
    "Makasih": 87,
    "Marai": 88,
    "Matur": 89,
    "Mau": 90,
    "Mbokmenawa": 91,
    "Mbuh": 92,
    "Menawi": 93,
    "Menowo": 94,
    "Menungso": 95,
    "Mergo": 96,
    "Mesthi,": 97,
    "Milik": 98,
    "Mripatku": 99,
    "Muga-muga": 100,
    "Mungkin": 101,
    "Nak": 102,
    "Nangis": 103,
    "Nganti": 104,
    "Ngenteni": 105,
    "Ngopo": 106,
    "Njaluk": 107,
    "Nonton": 108,
    "Ogah": 109,
    "Ojo": 110,
    "Okey": 111,
    "Okey,": 112,
    "Oleh.": 113,
    "Ono": 114,
    "Ooo": 115,
    "Opo": 116,
    "Ora": 117,
    "Ora.": 118,
    "Pamit": 119,
    "Pelajaran": 120,
    "Persiapna": 121,
    "Piye": 122,
    "Podho": 123,
    "Podo": 124,
    "Pye": 125,
    "Python": 126,
    "Ra": 127,
    "Rasane": 128,
    "Reti": 129,
    "Rutinitas": 130,
    "Saiki": 131,
    "Sak": 132,
    "Sami-sami,": 133,
    "Sapa": 134,
    "Sedih": 135,
    "Sedina": 136,
    "Sedina-dina": 137,
    "Semangat": 138,
    "Senden": 139,
    "Sepurane": 140,
    "Serius": 141,
    "Sesok": 142,
    "Sing": 143,
    "Sopo": 144,
    "Subhanallah.": 145,
    "Sugeng": 146,
    "Suwara": 147,
    "Syukur": 148,
    "Tak": 149,
    "Tapi": 150,
    "Tenane?": 151,
    "Tenang": 152,
    "Tenang,": 153,
    "Terus": 154,
    "Tulung": 155,
    "Tur": 156,
    "Udan-udan": 157,
    "Usahamu": 158,
    "Waaah": 159,
    "Wah": 160,
    "Wedi": 161,
    "Wis": 162,
    "Yeeeey,": 163,
    "Yen": 164,
    "Yo": 165,
    "Yoi,": 166,
    "Yowis": 167,
    "Yowis,": 168,
    "acarane": 169,
    "adhiku": 170,
    "ah,": 171,
    "aja": 172,
    "akeh": 173,
    "akhire": 174,
    "aku": 175,
    "aku!": 176,
    "aku.": 177,
    "alas.": 178,
    "alesan.": 179,
    "alesanmu": 180,
    "alhamdulillah,": 181,
    "alon": 182,
    "alon-alon,": 183,
    "alon-alon.": 184,
    "alon.": 185,
    "amarga": 186,
    "amergo": 187,
    "an.": 188,
    "ana": 189,
    "ancen": 190,
    "andani!": 191,
    "aneh": 192,
    "anime": 193,
    "anyar": 194,
    "anyar!": 195,
    "anyar.": 196,
    "apa": 197,
    "apa-apa": 198,
    "apa-apa,": 199,
    "apa?": 200,
    "apasih?": 201,
    "apik,": 202,
    "apik.": 203,
    "apikan.": 204,
    "arep": 205,
    "arepan.": 206,
    "arepanmu?": 207,
    "artis": 208,
    "asil.": 209,
    "asu": 210,
    "atimu": 211,
    "atimu.": 212,
    "atuh,": 213,
    "awakdewe": 214,
    "awet.": 215,
    "awokawokawok": 216,
    "awokawokawok.": 217,
    "ayo": 218,
    "bab": 219,
    "babar": 220,
    "bagean": 221,
    "bahu": 222,
    "bakal": 223,
    "bali": 224,
    "banget": 225,
    "banget!": 226,
    "banget,": 227,
    "banget.": 228,
    "barang": 229,
    "barkui": 230,
    "beda.": 231,
    "bejo": 232,
    "ben": 233,
    "bengkak": 234,
    "bestiemu.": 235,
    "bethek": 236,
    "bingung": 237,
    "bisa": 238,
    "blas.": 239,
    "bledheg": 240,
    "bledheg.": 241,
    "bosen": 242,
    "bosen,": 243,
    "bosen.": 244,
    "buku": 245,
    "bungah": 246,
    "cah": 247,
    "cedhak-cedhak": 248,
    "cerita": 249,
    "cetha!": 250,
    "cetho": 251,
    "cetho.": 252,
    "chatbot": 253,
    "cidro.": 254,
    "cilik": 255,
    "cilik.": 256,
    "coba": 257,
    "copot": 258,
    "critakake": 259,
    "crito": 260,
    "cukup": 261,
    "cup": 262,
    "cup,": 263,
    "cup.": 264,
    "curhat": 265,
    "dadi": 266,
    "dalan": 267,
    "depan": 268,
    "detil": 269,
    "dewe.": 270,
    "dhewekan": 271,
    "dhewekan!": 272,
    "dhewekan,": 273,
    "dheweke": 274,
    "dheweke.": 275,
    "dhisik": 276,
    "dhisik,": 277,
    "dhuwit": 278,
    "diajak": 279,
    "diajeni.": 280,
    "diapusi": 281,
    "digawekke": 282,
    "dijaga": 283,
    "dijelasake": 284,
    "dikancani": 285,
    "dikandani": 286,
    "dikhianati": 287,
    "dilatih": 288,
    "dina": 289,
    "dinamu": 290,
    "dipoyoki": 291,
    "diri.": 292,
    "diseneni": 293,
    "ditinggal": 294,
    "dolan": 295,
    "dolanan": 296,
    "dredeg": 297,
    "dudu": 298,
    "durung": 299,
    "duwe": 300,
    "e": 301,
    "e.": 302,
    "ek": 303,
    "emosi": 304,
    "emosi.": 305,
    "endi": 306,
    "enggal": 307,
    "enjing": 308,
    "enjing,": 309,
    "entuk": 310,
    "ewangi": 311,
    "ewangi?": 312,
    "gabut": 313,
    "gagal": 314,
    "galak": 315,
    "game": 316,
    "gampang": 317,
    "garek": 318,
    "gawe": 319,
    "gawean": 320,
    "gek": 321,
    "gelem": 322,
    "gemeter.": 323,
    "gendheng": 324,
    "golek": 325,
    "gugup": 326,
    "gundhah.": 327,
    "guneman": 328,
    "hadiah": 329,
    "hanya": 330,
    "hasile.": 331,
    "hehehe.": 332,
    "hobi": 333,
    "horror": 334,
    "hp": 335,
    "hubungi": 336,
    "ibu": 337,
    "ibuk": 338,
    "ijek": 339,
    "ik.": 340,
    "iki": 341,
    "iki!": 342,
    "iki,": 343,
    "iki.": 344,
    "iki?": 345,
    "iku": 346,
    "iku-iku": 347,
    "ilang": 348,
    "impek": 349,
    "impekke": 350,
    "ing": 351,
    "isa": 352,
    "isa,": 353,
    "isi": 354,
    "iso": 355,
    "iso,": 356,
    "isoku.": 357,
    "isone": 358,
    "istirahatmu": 359,
    "jahat": 360,
    "jam": 361,
    "jaman": 362,
    "jane?": 363,
    "jawab": 364,
    "jawabanmu": 365,
    "jebulane.": 366,
    "jelas": 367,
    "jelaske": 368,
    "jengkel": 369,
    "jengkel?": 370,
    "jenuh": 371,
    "jodho": 372,
    "k?": 373,
    "kabarmu": 374,
    "kabarmu?": 375,
    "kabeh": 376,
    "kae": 377,
    "kahanan": 378,
    "kamplenge.": 379,
    "kanca": 380,
    "kanca-kanca.": 381,
    "kangen": 382,
    "kanggo": 383,
    "kanthi": 384,
    "karepmu!": 385,
    "karo": 386,
    "kaya": 387,
    "ke": 388,
    "keberanian": 389,
    "kecele": 390,
    "kecewa": 391,
    "kedaden.": 392,
    "kegiatan": 393,
    "kelangan": 394,
    "kemampuanmu.": 395,
    "kena": 396,
    "kene": 397,
    "kene.": 398,
    "kene?": 399,
    "kepastian.": 400,
    "kepenak.": 401,
    "keputusan.": 402,
    "keren,": 403,
    "kerjaan": 404,
    "kesayanganku.": 405,
    "kesehatane.": 406,
    "kesel": 407,
    "kesempatan": 408,
    "kesempurnaan": 409,
    "kesepian": 410,
    "ketemu": 411,
    "kethek": 412,
    "ketikanmu": 413,
    "ketok": 414,
    "keturutan": 415,
    "keturutan.": 416,
    "ki": 417,
    "ki.": 418,
    "kih.": 419,
    "kiiih?": 420,
    "kode": 421,
    "kode.": 422,
    "kok": 423,
    "kok.": 424,
    "konangan": 425,
    "kowe": 426,
    "kowe.": 427,
    "krasa": 428,
    "krungu": 429,
    "ku": 430,
    "kucing": 431,
    "kudu": 432,
    "kulawarga": 433,
    "kunci.": 434,
    "kuwatir": 435,
    "kuwi": 436,
    "kwe": 437,
    "kwe.": 438,
    "kwe?": 439,
    "kwi": 440,
    "kwi?": 441,
    "kyo": 442,
    "lagu": 443,
    "lakoni": 444,
    "lan": 445,
    "lancar.": 446,
    "langkah": 447,
    "laptop": 448,
    "latihan": 449,
    "lega.": 450,
    "leren": 451,
    "lha": 452,
    "lho.": 453,
    "liwat": 454,
    "lomba": 455,
    "lulus": 456,
    "lumrah,": 457,
    "lungguh": 458,
    "lungo": 459,
    "luwih": 460,
    "maap": 461,
    "maap,": 462,
    "maca": 463,
    "main": 464,
    "maju": 465,
    "makasih": 466,
    "maksudku!": 467,
    "maksudmu?": 468,
    "malah": 469,
    "maneh": 470,
    "maneh,": 471,
    "maneh.": 472,
    "mantan": 473,
    "marai": 474,
    "marang": 475,
    "marangku": 476,
    "masa": 477,
    "masalah": 478,
    "matematika": 479,
    "mati": 480,
    "matur": 481,
    "mau": 482,
    "mau?!": 483,
    "mbahas": 484,
    "mbantah": 485,
    "mbantu": 486,
    "mbayar": 487,
    "mbebayani.": 488,
    "mbludak.": 489,
    "mbok": 490,
    "mboseni": 491,
    "mboseni,": 492,
    "mbuh": 493,
    "medeni": 494,
    "melu": 495,
    "menang": 496,
    "meneh": 497,
    "meneh?": 498,
    "menging": 499,
    "menungsa": 500,
    "menyang": 501,
    "mergo": 502,
    "merinding.": 503,
    "meskiyo": 504,
    "mesthi": 505,
    "migunani.": 506,
    "minggu": 507,
    "mlaku": 508,
    "mlaku-mlaku": 509,
    "moyoki": 510,
    "mu": 511,
    "mudeng": 512,
    "mudeng!": 513,
    "muga-muga": 514,
    "mulih": 515,
    "mung": 516,
    "muput": 517,
    "nafas": 518,
    "nak": 519,
    "nalika": 520,
    "nandangi": 521,
    "nanging": 522,
    "nangis": 523,
    "nangis,": 524,
    "nangis.": 525,
    "nangisan.": 526,
    "napa-napa.": 527,
    "ndalu": 528,
    "ndalu,": 529,
    "ndase": 530,
    "ndeleng": 531,
    "ndhuwur": 532,
    "ndlogok": 533,
    "nduwe": 534,
    "ne.": 535,
    "ne?": 536,
    "nek": 537,
    "nemokake": 538,
    "nenangake": 539,
    "nesu": 540,
    "nesu,": 541,
    "nesu.": 542,
    "nesu?": 543,
    "nganti": 544,
    "ngantuk.": 545,
    "ngapa": 546,
    "ngapusi": 547,
    "ngarep": 548,
    "ngasik": 549,
    "ngaso": 550,
    "ngawang": 551,
    "ngegas.": 552,
    "ngei": 553,
    "ngelawan": 554,
    "ngembangake": 555,
    "ngendhaleni": 556,
    "ngendi?": 557,
    "ngene": 558,
    "ngene,": 559,
    "ngene.": 560,
    "ngenteni": 561,
    "ngerti": 562,
    "ngewangi": 563,
    "ngewangi.": 564,
    "ngga": 565,
    "nggawe": 566,
    "nggibah": 567,
    "ngguyu": 568,
    "ngko": 569,
    "nglakoni": 570,
    "nglarani": 571,
    "ngobrol": 572,
    "ngobrolmu.": 573,
    "ngomong": 574,
    "ngomong.": 575,
    "ngompol.": 576,
    "ngono!": 577,
    "ngono?": 578,
    "ngopo": 579,
    "ngopo.": 580,
    "ngopo?": 581,
    "ngrasakake": 582,
    "ngrungokake": 583,
    "ngrungokake!": 584,
    "nguwasani": 585,
    "ning": 586,
    "ninggalake": 587,
    "njaluk": 588,
    "njalukmu": 589,
    "njawab": 590,
    "njawab.": 591,
    "njero": 592,
    "njlentrehno": 593,
    "njupuk": 594,
    "no": 595,
    "no?": 596,
    "nonton": 597,
    "nuwun": 598,
    "nuwun.": 599,
    "nyangka": 600,
    "nyenengake": 601,
    "nyenengake.": 602,
    "nyerah.": 603,
    "nyoba": 604,
    "ojo": 605,
    "okey,": 606,
    "oleh": 607,
    "omah": 608,
    "omong.": 609,
    "omongan": 610,
    "ono": 611,
    "opo": 612,
    "opo.": 613,
    "opo?": 614,
    "opo?.": 615,
    "ora": 616,
    "paling": 617,
    "pancen": 618,
    "pangarep-arepku": 619,
    "pantai!": 620,
    "pas": 621,
    "pelajaran": 622,
    "penasaran.": 623,
    "peng": 624,
    "pengen": 625,
    "perayaan": 626,
    "percaya": 627,
    "percaya.": 628,
    "percoyo": 629,
    "perintah": 630,
    "perjuangane": 631,
    "peteng": 632,
    "pikiran": 633,
    "pikiran.": 634,
    "pikiranmu.": 635,
    "pingin": 636,
    "pit": 637,
    "pitakon": 638,
    "piye": 639,
    "piye?": 640,
    "plesiran": 641,
    "po": 642,
    "podho": 643,
    "podo": 644,
    "podo,": 645,
    "popo": 646,
    "preinan": 647,
    "problemo.": 648,
    "proses": 649,
    "proyekmu": 650,
    "pulih.": 651,
    "pungkasan,": 652,
    "pye": 653,
    "pye?": 654,
    "ra": 655,
    "ra,": 656,
    "ra?": 657,
    "rabies": 658,
    "raine.": 659,
    "rajin": 660,
    "rampung.": 661,
    "rapopo": 662,
    "rapopo.": 663,
    "rasa": 664,
    "rasane": 665,
    "rasane,": 666,
    "rembugana": 667,
    "rencanaku": 668,
    "reti.": 669,
    "romantis": 670,
    "rong": 671,
    "rumangsa": 672,
    "sabar": 673,
    "saben": 674,
    "sadurunge": 675,
    "saiki": 676,
    "saiki.": 677,
    "sak": 678,
    "saka": 679,
    "salah": 680,
    "santai.": 681,
    "sante,": 682,
    "sapa?": 683,
    "sedih": 684,
    "segalak": 685,
    "seger.": 686,
    "sehat": 687,
    "sek?": 688,
    "sekedhik": 689,
    "semangat": 690,
    "sembrana": 691,
    "semoga": 692,
    "sempruwet.": 693,
    "seneng": 694,
    "seneng.": 695,
    "senenge.": 696,
    "senengi?": 697,
    "senengmu": 698,
    "sepet": 699,
    "sepet.": 700,
    "sepi": 701,
    "sepurane.": 702,
    "seru": 703,
    "seru!": 704,
    "sesek": 705,
    "sesok": 706,
    "setan": 707,
    "setan.": 708,
    "setan?": 709,
    "setan?!!": 710,
    "sethithik-sethithik.": 711,
    "seumur": 712,
    "sewengi": 713,
    "siang": 714,
    "siang,": 715,
    "siap": 716,
    "sih": 717,
    "siji": 718,
    "sinau": 719,
    "sinau,": 720,
    "sinau.": 721,
    "sing": 722,
    "soale.": 723,
    "sonten": 724,
    "sonten,": 725,
    "sopo": 726,
    "suk": 727,
    "sukses": 728,
    "sukses.": 729,
    "supaya": 730,
    "surprise": 731,
    "suwe": 732,
    "suwun": 733,
    "suwun!": 734,
    "swara": 735,
    "tabunganku": 736,
    "tak": 737,
    "tandangi": 738,
    "tandhangi.": 739,
    "tanpa": 740,
    "tapi": 741,
    "tapuk": 742,
    "tau": 743,
    "tega": 744,
    "teka": 745,
    "tekok": 746,
    "tempilingen": 747,
    "tenang": 748,
    "tenang.": 749,
    "tentrem.": 750,
    "terus": 751,
    "terus!": 752,
    "tetep": 753,
    "to,": 754,
    "to?": 755,
    "toh": 756,
    "toh?": 757,
    "tok": 758,
    "topik": 759,
    "total": 760,
    "tugas": 761,
    "tuh.": 762,
    "tuku": 763,
    "tulung": 764,
    "tur": 765,
    "turu.": 766,
    "tuwa!": 767,
    "tuwaku": 768,
    "tuwo": 769,
    "udan.": 770,
    "udu": 771,
    "ujian": 772,
    "urip.": 773,
    "usah": 774,
    "usaha": 775,
    "utawa": 776,
    "utekku": 777,
    "wae": 778,
    "wae,": 779,
    "wae.": 780,
    "wae?": 781,
    "wani": 782,
    "wawancara": 783,
    "wayahe": 784,
    "wayahe!": 785,
    "weden": 786,
    "wedeni.": 787,
    "wedi": 788,
    "wedi,": 789,
    "wedi?": 790,
    "wektu": 791,
    "wes": 792,
    "wis": 793,
    "wis,": 794,
    "wiwiti": 795,
    "wong": 796,
    "wonge?": 797,
    "ya": 798,
    "ya!": 799,
    "ya,": 800,
    "ya.": 801,
    "ya?": 802,
    "ya?,": 803,
    "yeeey.": 804,
    "yen": 805,
    "yo": 806,
    "yo?": 807,
    "yowis": 808
}