{
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "<USER>": 4,
    "<BOT>": 5,
    "<EMOTION>": 6,
    ",": 7,
    "0.": 8,
    "100.": 9,
    "24": 10,
    "AH!": 11,
    "AI": 12,
    "AI!": 13,
    "Aamiin": 14,
    "Aamiin!": 15,
    "Aamiin,": 16,
    "Action,": 17,
    "Aduh": 18,
    "Aduh,": 19,
    "Aja": 20,
    "Aku": 21,
    "Aku,": 22,
    "Alhamdulillah": 23,
    "Alhamdulillah!": 24,
    "Alhamdulillah,": 25,
    "Allah.": 26,
    "Ambegan": 27,
    "Anjaaay.": 28,
    "Anjir": 29,
    "Apa": 30,
    "Apasih?!!": 31,
    "Arep": 32,
    "Astaghfirullahaladzim,": 33,
    "Astaghfirullahaladzim.": 34,
    "Asyik,": 35,
    "Ati-ati": 36,
    "Atiku": 37,
    "Awokawokawok.": 38,
    "Awww": 39,
    "Ayo": 40,
    "Bambang": 41,
    "Bambang,": 42,
    "Bapak": 43,
    "Bapak.": 44,
    "Bapakmu": 45,
    "Bar": 46,
    "Ben": 47,
    "Bener": 48,
    "Berargs": 49,
    "Bisa": 50,
    "Bismillah": 51,
    "Bosenku": 52,
    "Bukane": 53,
    "Cerito": 54,
    "Coba": 55,
    "Coh": 56,
    "Crito": 57,
    "Cup": 58,
    "Dadah.": 59,
    "Dadaku": 60,
    "Dadi": 61,
    "Dimas": 62,
    "Dimas.": 63,
    "Dina": 64,
    "Dudu": 65,
    "Duh,": 66,
    "Eh": 67,
    "Eitss": 68,
    "Emang": 69,
    "Endi": 70,
    "Eneng": 71,
    "Entuk": 72,
    "Entuk.": 73,
    "Fokus": 74,
    "GPS": 75,
    "Gagal": 76,
    "Game": 77,
    "Gara-gara": 78,
    "Gas!": 79,
    "Gaskeun!": 80,
    "Gek": 81,
    "Gelem": 82,
    "Golek": 83,
    "Hadeh,": 84,
    "Hahaha": 85,
    "Hahaha,": 86,
    "Hahaha.": 87,
    "Hai": 88,
    "Hai,": 89,
    "Halah": 90,
    "Halo": 91,
    "Halo,": 92,
    "Hayo": 93,
    "Hayuk!": 94,
    "Hebat!": 95,
    "Hebat,": 96,
    "Hehehe": 97,
    "Hehehe,": 98,
    "Horror,": 99,
    "Hubunganmu": 100,
    "Huwaaa,": 101,
    "Ih": 102,
    "Ih?": 103,
    "Iki": 104,
    "Isin": 105,
    "Iso": 106,
    "Iya": 107,
    "Iya,": 108,
    "Iya-iya": 109,
    "Iyo": 110,
    "Jan": 111,
    "Jane": 112,
    "Jantungku": 113,
    "Jawabanmu": 114,
    "Jelas": 115,
    "Jir,": 116,
    "Jomblo": 117,
    "Jones": 118,
    "Joss!": 119,
    "Kabarku": 120,
    "Kabeh": 121,
    "Kan": 122,
    "Kapan": 123,
    "Kene": 124,
    "Ketikanmu": 125,
    "Koncoku": 126,
    "Kowe": 127,
    "Koyo": 128,
    "Kucing": 129,
    "Kuwatir": 130,
    "Kuwi": 131,
    "Kwe": 132,
    "Kyo": 133,
    "LHa": 134,
    "Leren": 135,
    "Lha": 136,
    "Loro": 137,
    "MBOH": 138,
    "MC": 139,
    "Maap": 140,
    "Makane": 141,
    "Makasih": 142,
    "Malah": 143,
    "Mantap!": 144,
    "Marai": 145,
    "Matur": 146,
    "Maturnuwun": 147,
    "Mau": 148,
    "Mbahas": 149,
    "Mbang,": 150,
    "Mbohlah,": 151,
    "Mbok": 152,
    "Mbokmenawa": 153,
    "Mbuh": 154,
    "Medeni": 155,
    "Menawi": 156,
    "Mending": 157,
    "Menowo": 158,
    "Menungso": 159,
    "Mergo": 160,
    "Mesthi,": 161,
    "Milik": 162,
    "Mosok": 163,
    "Mripatku": 164,
    "Muga-muga": 165,
    "Mugo": 166,
    "Mungkin": 167,
    "Nah": 168,
    "Nak": 169,
    "Nang": 170,
    "Nangis": 171,
    "Napa": 172,
    "Ndeknen": 173,
    "Nek": 174,
    "Nganti": 175,
    "Ngegas": 176,
    "Ngenes": 177,
    "Ngenteni": 178,
    "Ngobrol": 179,
    "Ngopo": 180,
    "Niat": 181,
    "Nikmati": 182,
    "Njaluk": 183,
    "Nonton": 184,
    "Nyesel": 185,
    "Ogah": 186,
    "Ojo": 187,
    "Ok,": 188,
    "Okey": 189,
    "Okey,": 190,
    "Oleh.": 191,
    "Ono": 192,
    "Ooo": 193,
    "Opo": 194,
    "Ora": 195,
    "Ora.": 196,
    "Pacarku": 197,
    "Pak": 198,
    "Pamit": 199,
    "Pancen": 200,
    "Panggonan": 201,
    "Pasti": 202,
    "Pelajaran": 203,
    "Pengen": 204,
    "Percaya": 205,
    "Persiapna": 206,
    "Pilihan": 207,
    "Piye": 208,
    "Podho": 209,
    "Podho-podho!": 210,
    "Podo": 211,
    "Podo-podo!": 212,
    "Podo-podo,": 213,
    "Puzzle": 214,
    "Pye": 215,
    "Python": 216,
    "Ra": 217,
    "Rasane": 218,
    "Reti": 219,
    "Romantis?": 220,
    "Rungokna": 221,
    "Rutinitas": 222,
    "Sabar": 223,
    "Sabar,": 224,
    "Sabar-sabar,": 225,
    "Saben": 226,
    "Saiki": 227,
    "Sak": 228,
    "Salahke": 229,
    "Sama-sama!": 230,
    "Sama-sama,": 231,
    "Sami-sami!": 232,
    "Sami-sami,": 233,
    "Santai": 234,
    "Santai,": 235,
    "Sapa": 236,
    "Sedih": 237,
    "Sedina": 238,
    "Sedina-dina": 239,
    "Selamat": 240,
    "Semangat": 241,
    "Semoga": 242,
    "Senden": 243,
    "Seneng": 244,
    "Sepi": 245,
    "Sepurane": 246,
    "Serius": 247,
    "Sesok": 248,
    "Siap": 249,
    "Siap!": 250,
    "Simulation": 251,
    "Sing": 252,
    "Sip": 253,
    "Sopo": 254,
    "Stel": 255,
    "Subhanallah.": 256,
    "Sugeng": 257,
    "Suwara": 258,
    "Suwon": 259,
    "Suwun": 260,
    "Swarane": 261,
    "Syukur": 262,
    "Syukurlah!": 263,
    "Tak": 264,
    "Tandhane": 265,
    "Tapi": 266,
    "Tarik": 267,
    "Tenane?": 268,
    "Tenang": 269,
    "Tenang,": 270,
    "Terus": 271,
    "Tetep": 272,
    "Tolong": 273,
    "Tugasku": 274,
    "Tulung": 275,
    "Tur": 276,
    "Turu": 277,
    "Turuo": 278,
    "Udan-udan": 279,
    "Untung": 280,
    "Usahamu": 281,
    "Utekku": 282,
    "Virtual": 283,
    "Waaah": 284,
    "Waduh": 285,
    "Waduh,": 286,
    "Wah": 287,
    "Wedi": 288,
    "Wis": 289,
    "Wong": 290,
    "YRA!": 291,
    "Yeeeey,": 292,
    "Yen": 293,
    "Yo": 294,
    "Yoi": 295,
    "Yoi,": 296,
    "Yowis": 297,
    "Yowis,": 298,
    "abot": 299,
    "acarane": 300,
    "action": 301,
    "ada": 302,
    "adhem.": 303,
    "adhiku": 304,
    "ah,": 305,
    "aja": 306,
    "akeh": 307,
    "akhire": 308,
    "akhire!": 309,
    "aku": 310,
    "aku!": 311,
    "aku,": 312,
    "aku.": 313,
    "akut.": 314,
    "ala.": 315,
    "alas.": 316,
    "alesan": 317,
    "alesan.": 318,
    "alesanmu": 319,
    "alhamdulillah": 320,
    "alhamdulillah,": 321,
    "alon": 322,
    "alon-alon": 323,
    "alon-alon,": 324,
    "alon-alon.": 325,
    "alon.": 326,
    "aman-aman": 327,
    "aman.": 328,
    "amarga": 329,
    "amergo": 330,
    "an.": 331,
    "ana": 332,
    "ana.": 333,
    "ancen": 334,
    "andani!": 335,
    "aneh": 336,
    "aneh-aneh": 337,
    "angel": 338,
    "anime": 339,
    "anyar": 340,
    "anyar!": 341,
    "anyar.": 342,
    "apa": 343,
    "apa-apa": 344,
    "apa-apa,": 345,
    "apa?": 346,
    "apasih?": 347,
    "apik": 348,
    "apik,": 349,
    "apik.": 350,
    "apikan.": 351,
    "aplikasi": 352,
    "arep": 353,
    "arepan.": 354,
    "arepanmu?": 355,
    "artis": 356,
    "asil.": 357,
    "asile.": 358,
    "asu": 359,
    "asyik": 360,
    "atas": 361,
    "ati-ati": 362,
    "atiku": 363,
    "atimu": 364,
    "atimu.": 365,
    "atuh,": 366,
    "awakdewe": 367,
    "awet": 368,
    "awet.": 369,
    "awokawok.": 370,
    "awokawokawok": 371,
    "awokawokawok.": 372,
    "ayo": 373,
    "bab": 374,
    "babar": 375,
    "babu": 376,
    "bagean": 377,
    "bagus": 378,
    "bahagia": 379,
    "bahagia!": 380,
    "bahagia.": 381,
    "bahu": 382,
    "bakal": 383,
    "bakat": 384,
    "baleni": 385,
    "bali": 386,
    "banget": 387,
    "banget!": 388,
    "banget,": 389,
    "banget.": 390,
    "bangkit": 391,
    "bantuanmu.": 392,
    "banyu": 393,
    "barang": 394,
    "barkui": 395,
    "beban": 396,
    "beda.": 397,
    "bejo": 398,
    "ben": 399,
    "bener,": 400,
    "bengi!": 401,
    "bengkak": 402,
    "berharga": 403,
    "berkah": 404,
    "berlalu.": 405,
    "bermanfaat": 406,
    "bestiemu.": 407,
    "besuk": 408,
    "bethek": 409,
    "biji": 410,
    "bingung": 411,
    "bingung?": 412,
    "bisa": 413,
    "blas": 414,
    "blas.": 415,
    "bledheg": 416,
    "bledheg.": 417,
    "bledhege": 418,
    "bosen": 419,
    "bosen,": 420,
    "bosen.": 421,
    "bosen?": 422,
    "bosenku": 423,
    "boss,": 424,
    "bubuk!": 425,
    "buku": 426,
    "bungah": 427,
    "buntu": 428,
    "butuh": 429,
    "butuh,": 430,
    "cah": 431,
    "cara": 432,
    "cedhak-cedhak": 433,
    "cepat": 434,
    "cepet": 435,
    "cepet-cepet": 436,
    "cerdas!": 437,
    "cerita": 438,
    "ceritakno": 439,
    "cetha": 440,
    "cetha!": 441,
    "cetho": 442,
    "cetho.": 443,
    "chatbot": 444,
    "cidro.": 445,
    "cilik": 446,
    "cilik.": 447,
    "coba": 448,
    "cobao": 449,
    "copot": 450,
    "crita": 451,
    "critakake": 452,
    "critakno": 453,
    "crito": 454,
    "cukup": 455,
    "cup": 456,
    "cup,": 457,
    "cup.": 458,
    "curhat": 459,
    "curhat.": 460,
    "dadi": 461,
    "dalan": 462,
    "daripada": 463,
    "datasetku": 464,
    "depan": 465,
    "detil": 466,
    "dewe.": 467,
    "dhewe.": 468,
    "dhewekan": 469,
    "dhewekan!": 470,
    "dhewekan,": 471,
    "dheweke": 472,
    "dheweke.": 473,
    "dhisik": 474,
    "dhisik,": 475,
    "dhisik?": 476,
    "dhuwit": 477,
    "di-refresh": 478,
    "diajak": 479,
    "diajeni.": 480,
    "diapusi": 481,
    "dibacutke": 482,
    "dibahas": 483,
    "dibenahi.": 484,
    "dibercandakno!": 485,
    "digawekke": 486,
    "dijaga": 487,
    "dijelasake": 488,
    "dikancani": 489,
    "dikandani": 490,
    "dikhianati": 491,
    "dilanjut": 492,
    "dilatih": 493,
    "diluapke": 494,
    "diluk": 495,
    "dina": 496,
    "dinamu": 497,
    "dioyak": 498,
    "dipaksa": 499,
    "dipoyoki": 500,
    "diri.": 501,
    "diseneni": 502,
    "disik": 503,
    "ditembak": 504,
    "ditinggal": 505,
    "ditokke": 506,
    "ditritmen": 507,
    "doa": 508,
    "dolan": 509,
    "dolanan": 510,
    "dolanku.": 511,
    "dong!": 512,
    "dong,": 513,
    "donga.": 514,
    "donya": 515,
    "dredeg": 516,
    "dudu": 517,
    "durung": 518,
    "duwe": 519,
    "e": 520,
    "e,": 521,
    "e.": 522,
    "ek": 523,
    "ek,": 524,
    "ek.": 525,
    "eling": 526,
    "eling.": 527,
    "emosi": 528,
    "emosi,": 529,
    "emosi.": 530,
    "emosiku": 531,
    "emosimu": 532,
    "endi": 533,
    "enggal": 534,
    "engko": 535,
    "enjing": 536,
    "enjing,": 537,
    "entuk": 538,
    "esuk": 539,
    "ewangi": 540,
    "ewangi?": 541,
    "film": 542,
    "film,": 543,
    "fresh!": 544,
    "gabut": 545,
    "gabut?": 546,
    "gagal": 547,
    "gajule": 548,
    "galak": 549,
    "game": 550,
    "game?": 551,
    "gampang": 552,
    "ganti": 553,
    "gara-gara": 554,
    "garek": 555,
    "gawe": 556,
    "gawean": 557,
    "gaweke": 558,
    "gek": 559,
    "gelem": 560,
    "gemeter.": 561,
    "gender.": 562,
    "gendheng": 563,
    "genre": 564,
    "golek": 565,
    "goleke": 566,
    "goleki.": 567,
    "gugup": 568,
    "guna": 569,
    "gundhah.": 570,
    "guneman": 571,
    "hadiah": 572,
    "hal": 573,
    "hancur": 574,
    "hanya": 575,
    "hasile.": 576,
    "hehe.": 577,
    "hehehe.": 578,
    "hobi": 579,
    "horror": 580,
    "hp": 581,
    "hubungi": 582,
    "hug": 583,
    "ibu": 584,
    "ibuk": 585,
    "ijek": 586,
    "ik.": 587,
    "iki": 588,
    "iki!": 589,
    "iki,": 590,
    "iki.": 591,
    "iki?": 592,
    "iku": 593,
    "iku-iku": 594,
    "ilang": 595,
    "impek": 596,
    "impekke": 597,
    "indah.": 598,
    "ing": 599,
    "isa": 600,
    "isa,": 601,
    "isi": 602,
    "isih": 603,
    "isin": 604,
    "iso": 605,
    "iso!": 606,
    "iso,": 607,
    "isoku.": 608,
    "isone": 609,
    "istirahat": 610,
    "istirahatmu": 611,
    "iya": 612,
    "iya,": 613,
    "jaga": 614,
    "jahat": 615,
    "jal.": 616,
    "jam": 617,
    "jaman": 618,
    "jane?": 619,
    "janji": 620,
    "janji,": 621,
    "jaremu.": 622,
    "jawab": 623,
    "jawaban": 624,
    "jawabanmu": 625,
    "jawabanmu.": 626,
    "jebulane.": 627,
    "jelas": 628,
    "jelas,": 629,
    "jelaske": 630,
    "jengkel": 631,
    "jengkel?": 632,
    "jenuh": 633,
    "jir": 634,
    "jodho": 635,
    "k?": 636,
    "kabarmu": 637,
    "kabarmu?": 638,
    "kabeh": 639,
    "kadang": 640,
    "kadung": 641,
    "kae": 642,
    "kaget": 643,
    "kahanan": 644,
    "kahananku": 645,
    "kakehan": 646,
    "kamplenge.": 647,
    "kan": 648,
    "kan?": 649,
    "kanca": 650,
    "kanca-kanca.": 651,
    "kancani": 652,
    "kandhani": 653,
    "kangen": 654,
    "kanggo": 655,
    "kanthi": 656,
    "kapok": 657,
    "karakter": 658,
    "karepke.": 659,
    "karepmu!": 660,
    "karo": 661,
    "kaya": 662,
    "ke": 663,
    "kebak": 664,
    "keberanian": 665,
    "kecele": 666,
    "kecewa": 667,
    "kedaden.": 668,
    "kegiatan": 669,
    "kejadian": 670,
    "kelangan": 671,
    "kemampuanmu": 672,
    "kemampuanmu.": 673,
    "kemana-mana.": 674,
    "kena": 675,
    "kene": 676,
    "kene.": 677,
    "kene?": 678,
    "kepastian.": 679,
    "kepenak.": 680,
    "keputusan.": 681,
    "kerajinan": 682,
    "keren,": 683,
    "kerjaan": 684,
    "kesampaian": 685,
    "kesayanganku.": 686,
    "kesehatan": 687,
    "kesehatane.": 688,
    "kesel": 689,
    "kesempatan": 690,
    "kesempurnaan": 691,
    "kesepian": 692,
    "ket": 693,
    "ketemu": 694,
    "kethek": 695,
    "ketikan": 696,
    "ketikanmu": 697,
    "ketok": 698,
    "keturutan": 699,
    "keturutan.": 700,
    "ki": 701,
    "ki!": 702,
    "ki,": 703,
    "ki.": 704,
    "kih.": 705,
    "kiiih?": 706,
    "kita": 707,
    "kode": 708,
    "kode.": 709,
    "kodeniku": 710,
    "kok": 711,
    "kok!": 712,
    "kok,": 713,
    "kok.": 714,
    "komedi": 715,
    "kon": 716,
    "konangan": 717,
    "kowe": 718,
    "kowe!": 719,
    "kowe,": 720,
    "kowe.": 721,
    "krasa": 722,
    "krungu": 723,
    "krungune.": 724,
    "ku": 725,
    "ku.": 726,
    "kuat": 727,
    "kucing": 728,
    "kudu": 729,
    "kuis": 730,
    "kulawarga": 731,
    "kunci.": 732,
    "kurang": 733,
    "kuwatir": 734,
    "kuwi": 735,
    "kuwi.": 736,
    "kwe": 737,
    "kwe.": 738,
    "kwe?": 739,
    "kwi": 740,
    "kwi.": 741,
    "kwi?": 742,
    "kyo": 743,
    "lacak.": 744,
    "lagi": 745,
    "lagu": 746,
    "lah": 747,
    "lah!": 748,
    "lakoni": 749,
    "lali": 750,
    "lan": 751,
    "lanang.": 752,
    "lanang?": 753,
    "lancar": 754,
    "lancar.": 755,
    "langkah": 756,
    "lanjut": 757,
    "laptop": 758,
    "lara": 759,
    "lara.": 760,
    "latihan": 761,
    "lega": 762,
    "lega.": 763,
    "lembek.": 764,
    "lembut": 765,
    "leren": 766,
    "lha": 767,
    "lho.": 768,
    "liwat": 769,
    "liya": 770,
    "loh!": 771,
    "loh,": 772,
    "lomba": 773,
    "loro": 774,
    "luapke": 775,
    "luar": 776,
    "lucu": 777,
    "lucu.": 778,
    "lulus": 779,
    "lumrah,": 780,
    "lungguh": 781,
    "lungo": 782,
    "luwih": 783,
    "maaf,": 784,
    "maap": 785,
    "maap,": 786,
    "maap-maap,": 787,
    "maca": 788,
    "main": 789,
    "maju": 790,
    "makasih": 791,
    "maksudku!": 792,
    "maksudmu?": 793,
    "malah": 794,
    "malam.": 795,
    "maneh": 796,
    "maneh!": 797,
    "maneh,": 798,
    "maneh.": 799,
    "mangkel": 800,
    "mantan": 801,
    "mantap": 802,
    "manut": 803,
    "marai": 804,
    "marang": 805,
    "marangku": 806,
    "masa": 807,
    "masalah": 808,
    "mata": 809,
    "matematika": 810,
    "mateni": 811,
    "mati": 812,
    "matur": 813,
    "mau": 814,
    "mau!": 815,
    "mau.": 816,
    "mau?!": 817,
    "mbahas": 818,
    "mbang": 819,
    "mbang!": 820,
    "mbang.": 821,
    "mbantah": 822,
    "mbantu": 823,
    "mbayar": 824,
    "mbebayani.": 825,
    "mbludak.": 826,
    "mbok": 827,
    "mboseni": 828,
    "mboseni,": 829,
    "mbuh": 830,
    "medeni": 831,
    "medeni.": 832,
    "melamun": 833,
    "melu": 834,
    "melu-melu": 835,
    "melu-melu.": 836,
    "men": 837,
    "menang": 838,
    "mending": 839,
    "meneh": 840,
    "meneh?": 841,
    "mengerti": 842,
    "menging": 843,
    "mengko?": 844,
    "menungsa": 845,
    "menurutmu?": 846,
    "menyang": 847,
    "menyenangkan.": 848,
    "merasa": 849,
    "mergo": 850,
    "merinding": 851,
    "merinding.": 852,
    "meskiyo": 853,
    "mesthi": 854,
    "metu-metu.": 855,
    "migunani.": 856,
    "mimpi": 857,
    "minggu": 858,
    "misteri,": 859,
    "mlaku": 860,
    "mlaku-mlaku": 861,
    "moco": 862,
    "momen": 863,
    "moyoki": 864,
    "mu": 865,
    "mu.": 866,
    "mudeng": 867,
    "mudeng!": 868,
    "mudeng-mudeng!": 869,
    "muga-muga": 870,
    "mugo": 871,
    "mukul": 872,
    "mulih": 873,
    "mumet": 874,
    "mundhak": 875,
    "mundur": 876,
    "mung": 877,
    "muput": 878,
    "musik": 879,
    "muter-muter": 880,
    "nafas": 881,
    "nak": 882,
    "nalika": 883,
    "nan": 884,
    "nandangi": 885,
    "nang": 886,
    "nanging": 887,
    "nangis": 888,
    "nangis,": 889,
    "nangis.": 890,
    "nangisan.": 891,
    "nanti": 892,
    "napa-napa.": 893,
    "ndalu": 894,
    "ndalu,": 895,
    "ndase": 896,
    "ndeknen": 897,
    "ndeknen.": 898,
    "ndeknen?": 899,
    "ndeleng": 900,
    "ndhuwur": 901,
    "ndlogok": 902,
    "ndog": 903,
    "nduwe": 904,
    "ndwe": 905,
    "ne": 906,
    "ne.": 907,
    "ne?": 908,
    "negeri": 909,
    "nek": 910,
    "nemokake": 911,
    "nenangake": 912,
    "nesu": 913,
    "nesu,": 914,
    "nesu.": 915,
    "nesu?": 916,
    "ngadhepi": 917,
    "ngajari!": 918,
    "ngancani": 919,
    "ngandhani": 920,
    "nganti": 921,
    "ngantuk": 922,
    "ngantuk.": 923,
    "ngapa": 924,
    "ngapusi": 925,
    "ngarep": 926,
    "ngasik": 927,
    "ngaso": 928,
    "ngati-ati": 929,
    "ngatur-ngatur": 930,
    "ngawang": 931,
    "ngawur!": 932,
    "ngedohi": 933,
    "ngegas.": 934,
    "ngei": 935,
    "ngejak": 936,
    "ngelawan": 937,
    "ngembangake": 938,
    "ngendhaleni": 939,
    "ngendi?": 940,
    "ngene": 941,
    "ngene,": 942,
    "ngene.": 943,
    "ngene?": 944,
    "ngentekne": 945,
    "ngenteni": 946,
    "ngepas": 947,
    "ngerteni": 948,
    "ngerti": 949,
    "ngewangi": 950,
    "ngewangi.": 951,
    "ngga": 952,
    "nggawe": 953,
    "nggibah": 954,
    "nggo": 955,
    "ngguyu": 956,
    "ngguyu.": 957,
    "ngimpi": 958,
    "ngisor.": 959,
    "ngko": 960,
    "ngko.": 961,
    "nglakoni": 962,
    "nglarani": 963,
    "ngliwati.": 964,
    "ngobrol": 965,
    "ngobrol!": 966,
    "ngobrol.": 967,
    "ngobrolin": 968,
    "ngobrolmu.": 969,
    "ngombe": 970,
    "ngomong": 971,
    "ngomong.": 972,
    "ngompol.": 973,
    "ngono": 974,
    "ngono!": 975,
    "ngono.": 976,
    "ngono?": 977,
    "ngopo": 978,
    "ngopo.": 979,
    "ngopo?": 980,
    "ngrasakake": 981,
    "ngrungokake": 982,
    "ngrungokake!": 983,
    "nguwasani": 984,
    "niat": 985,
    "ning": 986,
    "ninggalake": 987,
    "njaluk": 988,
    "njalukmu": 989,
    "njawab": 990,
    "njawab!": 991,
    "njawab.": 992,
    "njero": 993,
    "njlentrehno": 994,
    "njupuk": 995,
    "no": 996,
    "no,": 997,
    "no?": 998,
    "nonton": 999,
    "nopo?": 1000,
    "nuwun": 1001,
    "nuwun.": 1002,
    "nyambung": 1003,
    "nyangka": 1004,
    "nyedhak": 1005,
    "nyenengake": 1006,
    "nyenengake.": 1007,
    "nyenyak,": 1008,
    "nyerah": 1009,
    "nyerah.": 1010,
    "nyesel": 1011,
    "nyoba": 1012,
    "ojo": 1013,
    "okey,": 1014,
    "oleh": 1015,
    "olehe": 1016,
    "omah": 1017,
    "omong.": 1018,
    "omongan": 1019,
    "ono": 1020,
    "opo": 1021,
    "opo-opo,": 1022,
    "opo.": 1023,
    "opo?": 1024,
    "opo?,Senang\"": 1025,
    "opo?.": 1026,
    "ora": 1027,
    "otak": 1028,
    "pacar": 1029,
    "pada": 1030,
    "padhang.": 1031,
    "paham,": 1032,
    "pak": 1033,
    "paling": 1034,
    "pancen": 1035,
    "pancen,": 1036,
    "pancing-pancing": 1037,
    "pangarep-arep": 1038,
    "pangarep-arepku": 1039,
    "panik": 1040,
    "panik.": 1041,
    "pantai!": 1042,
    "pas": 1043,
    "pas.": 1044,
    "pasti": 1045,
    "patah": 1046,
    "pelajaran": 1047,
    "pelukan": 1048,
    "penak": 1049,
    "penasaran.": 1050,
    "peng": 1051,
    "pengen": 1052,
    "pengin": 1053,
    "penting": 1054,
    "penurut": 1055,
    "peran": 1056,
    "perayaan": 1057,
    "perbaiki": 1058,
    "percaya": 1059,
    "percaya.": 1060,
    "percoyo": 1061,
    "perintah": 1062,
    "perjuangane": 1063,
    "peteng": 1064,
    "petengan.": 1065,
    "pikiran": 1066,
    "pikiran.": 1067,
    "pikiranmu.": 1068,
    "pingin": 1069,
    "pinter": 1070,
    "pit": 1071,
    "pitakon": 1072,
    "pitakone": 1073,
    "pitakongku!": 1074,
    "piye": 1075,
    "piye,": 1076,
    "piye?": 1077,
    "plesiran": 1078,
    "plong.": 1079,
    "po": 1080,
    "po'o!": 1081,
    "podcast": 1082,
    "podho": 1083,
    "podho.": 1084,
    "podo": 1085,
    "podo,": 1086,
    "point": 1087,
    "popo": 1088,
    "preinan": 1089,
    "problemo.": 1090,
    "program": 1091,
    "program.": 1092,
    "proses": 1093,
    "proyekmu": 1094,
    "pujianne!": 1095,
    "pulih.": 1096,
    "pungkasan,": 1097,
    "putih": 1098,
    "putus": 1099,
    "pye": 1100,
    "pye?": 1101,
    "ra": 1102,
    "ra,": 1103,
    "ra?": 1104,
    "rabies": 1105,
    "rada": 1106,
    "ragu": 1107,
    "raine.": 1108,
    "rajin": 1109,
    "ramah": 1110,
    "rame": 1111,
    "rampung.": 1112,
    "ranking": 1113,
    "rapopo": 1114,
    "rapopo.": 1115,
    "rasa": 1116,
    "rasakake!": 1117,
    "rasane": 1118,
    "rasane,": 1119,
    "rasane.": 1120,
    "rekomendasi": 1121,
    "rembugana": 1122,
    "rencanaku": 1123,
    "respon": 1124,
    "responku": 1125,
    "reti": 1126,
    "reti.": 1127,
    "roleplay": 1128,
    "romantis": 1129,
    "rong": 1130,
    "rumangsa": 1131,
    "rungokke": 1132,
    "rungokke.": 1133,
    "sabar": 1134,
    "saben": 1135,
    "sadurunge": 1136,
    "saiki": 1137,
    "saiki.": 1138,
    "saiki?": 1139,
    "sak": 1140,
    "saka": 1141,
    "salah": 1142,
    "sanajan": 1143,
    "santai": 1144,
    "santai.": 1145,
    "sante,": 1146,
    "sapa?": 1147,
    "sapi": 1148,
    "saya": 1149,
    "sedhela.": 1150,
    "sedhih?": 1151,
    "sedih": 1152,
    "sedina": 1153,
    "segalak": 1154,
    "seger.": 1155,
    "sehat": 1156,
    "sejatine.": 1157,
    "sek?": 1158,
    "sekedhik": 1159,
    "seketika.": 1160,
    "seko": 1161,
    "sekolah": 1162,
    "selain": 1163,
    "semangat": 1164,
    "semangat,": 1165,
    "semangate": 1166,
    "sembrana": 1167,
    "semoga": 1168,
    "sempet": 1169,
    "sempruwet.": 1170,
    "senajan": 1171,
    "senden": 1172,
    "seneng": 1173,
    "seneng.": 1174,
    "senenge.": 1175,
    "senengi?": 1176,
    "senengmu": 1177,
    "seng": 1178,
    "sepet": 1179,
    "sepet.": 1180,
    "sepi": 1181,
    "sepi!": 1182,
    "sepi.": 1183,
    "sepurane,": 1184,
    "sepurane.": 1185,
    "serius": 1186,
    "serius,": 1187,
    "seriuss!": 1188,
    "seru": 1189,
    "seru!": 1190,
    "seru.": 1191,
    "sesek": 1192,
    "sesok": 1193,
    "sesuk": 1194,
    "setan": 1195,
    "setan.": 1196,
    "setan?": 1197,
    "setan?!!": 1198,
    "sethithik-sethithik.": 1199,
    "setia.": 1200,
    "seumur": 1201,
    "sewates": 1202,
    "sewengi": 1203,
    "shalawat": 1204,
    "siang": 1205,
    "siang,": 1206,
    "siap": 1207,
    "sido": 1208,
    "sih": 1209,
    "sih.": 1210,
    "sih?": 1211,
    "siji": 1212,
    "siji.": 1213,
    "sik": 1214,
    "sinau": 1215,
    "sinau,": 1216,
    "sinau.": 1217,
    "sing": 1218,
    "sithik": 1219,
    "sithik-sithik": 1220,
    "sithik.": 1221,
    "soale.": 1222,
    "sok": 1223,
    "sonten": 1224,
    "sonten,": 1225,
    "sopo": 1226,
    "sopo?": 1227,
    "standby": 1228,
    "stres.": 1229,
    "subuh": 1230,
    "suda.": 1231,
    "suk": 1232,
    "sukses": 1233,
    "sukses.": 1234,
    "supaya": 1235,
    "surprise": 1236,
    "suwe": 1237,
    "suwun": 1238,
    "suwun!": 1239,
    "swara": 1240,
    "ta": 1241,
    "ta!": 1242,
    "ta,": 1243,
    "tabunganku": 1244,
    "tahu": 1245,
    "tak": 1246,
    "takon": 1247,
    "takoni": 1248,
    "takoni!": 1249,
    "tambah": 1250,
    "tandangi": 1251,
    "tandhangi.": 1252,
    "tangan!": 1253,
    "tangi": 1254,
    "tangise": 1255,
    "tangisku.": 1256,
    "tangismu": 1257,
    "tanpa": 1258,
    "tansah": 1259,
    "tapi": 1260,
    "tapuk": 1261,
    "tau": 1262,
    "tau!": 1263,
    "tebak-tebakan": 1264,
    "tebakan": 1265,
    "tega": 1266,
    "teka": 1267,
    "teka.": 1268,
    "tekok": 1269,
    "tempilingen": 1270,
    "tenan": 1271,
    "tenan,": 1272,
    "tenan.": 1273,
    "tenanan.": 1274,
    "tenang": 1275,
    "tenang.": 1276,
    "tentrem.": 1277,
    "tepat!": 1278,
    "terbukti!": 1279,
    "terharu": 1280,
    "terlalu": 1281,
    "terpendamku": 1282,
    "terus": 1283,
    "terus!": 1284,
    "tetep": 1285,
    "the": 1286,
    "to": 1287,
    "to,": 1288,
    "to?": 1289,
    "toh": 1290,
    "toh?": 1291,
    "tok": 1292,
    "top!": 1293,
    "topik": 1294,
    "total": 1295,
    "tua": 1296,
    "tugas": 1297,
    "tugasku": 1298,
    "tuh.": 1299,
    "tuku": 1300,
    "tulung": 1301,
    "tur": 1302,
    "turu": 1303,
    "turu.": 1304,
    "tuwa!": 1305,
    "tuwaku": 1306,
    "tuwo": 1307,
    "udan.": 1308,
    "udu": 1309,
    "uga": 1310,
    "ujian": 1311,
    "ujian,": 1312,
    "untung": 1313,
    "urip.": 1314,
    "uripku": 1315,
    "usah": 1316,
    "usaha": 1317,
    "usaha.": 1318,
    "usahake": 1319,
    "utawa": 1320,
    "utekku": 1321,
    "wae": 1322,
    "wae!": 1323,
    "wae,": 1324,
    "wae.": 1325,
    "wae?": 1326,
    "wani": 1327,
    "wawancara": 1328,
    "wayahe": 1329,
    "wayahe!": 1330,
    "webtoon": 1331,
    "weden": 1332,
    "wedeni": 1333,
    "wedeni.": 1334,
    "wedi": 1335,
    "wedi,": 1336,
    "wedi.": 1337,
    "wedi?": 1338,
    "wedok": 1339,
    "wektu": 1340,
    "wektu.": 1341,
    "wes": 1342,
    "wis": 1343,
    "wis,": 1344,
    "wiwiti": 1345,
    "woco": 1346,
    "wong": 1347,
    "wonge?": 1348,
    "ya": 1349,
    "ya!": 1350,
    "ya,": 1351,
    "ya.": 1352,
    "ya...": 1353,
    "ya?": 1354,
    "ya?,": 1355,
    "yang": 1356,
    "yangan": 1357,
    "yange.": 1358,
    "yeeey.": 1359,
    "yen": 1360,
    "yo": 1361,
    "yo,": 1362,
    "yo?": 1363,
    "yowis": 1364
}