{
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    ",": 4,
    "0.": 5,
    "100.": 6,
    "24": 7,
    "AH!": 8,
    "AI": 9,
    "AI!": 10,
    "Aamiin": 11,
    "Aamiin!": 12,
    "Aamiin,": 13,
    "Action,": 14,
    "Aduh": 15,
    "Aduh,": 16,
    "Aja": 17,
    "Aku": 18,
    "Aku,": 19,
    "Alhamdulillah": 20,
    "Alhamdulillah!": 21,
    "Alhamdulillah,": 22,
    "Allah.": 23,
    "Ambegan": 24,
    "Anjaaay.": 25,
    "Anjir": 26,
    "Apa": 27,
    "Apasih?!!": 28,
    "Arep": 29,
    "Astaghfirullahaladzim,": 30,
    "Astaghfirullahaladzim.": 31,
    "Asyik,": 32,
    "Ati-ati": 33,
    "Atiku": 34,
    "Awokawokawok.": 35,
    "Awww": 36,
    "Ayo": 37,
    "Bambang": 38,
    "Bambang,": 39,
    "Bapak": 40,
    "Bapak.": 41,
    "Bapakmu": 42,
    "Bar": 43,
    "Ben": 44,
    "Bener": 45,
    "Berargs": 46,
    "Bisa": 47,
    "Bismillah": 48,
    "Bosenku": 49,
    "Bukane": 50,
    "Cerito": 51,
    "Coba": 52,
    "Coh": 53,
    "Crito": 54,
    "Cup": 55,
    "Dadah.": 56,
    "Dadaku": 57,
    "Dadi": 58,
    "Dimas": 59,
    "Dimas.": 60,
    "Dina": 61,
    "Dudu": 62,
    "Duh,": 63,
    "Eh": 64,
    "Eitss": 65,
    "Emang": 66,
    "Endi": 67,
    "Eneng": 68,
    "Entuk": 69,
    "Entuk.": 70,
    "Fokus": 71,
    "GPS": 72,
    "Gagal": 73,
    "Game": 74,
    "Gara-gara": 75,
    "Gas!": 76,
    "Gaskeun!": 77,
    "Gek": 78,
    "Gelem": 79,
    "Golek": 80,
    "Hadeh,": 81,
    "Hahaha": 82,
    "Hahaha,": 83,
    "Hahaha.": 84,
    "Hai": 85,
    "Hai,": 86,
    "Halah": 87,
    "Halo": 88,
    "Halo,": 89,
    "Hayo": 90,
    "Hayuk!": 91,
    "Hebat!": 92,
    "Hebat,": 93,
    "Hehehe": 94,
    "Hehehe,": 95,
    "Horror,": 96,
    "Hubunganmu": 97,
    "Huwaaa,": 98,
    "Ih": 99,
    "Ih?": 100,
    "Iki": 101,
    "Isin": 102,
    "Iso": 103,
    "Iya": 104,
    "Iya,": 105,
    "Iya-iya": 106,
    "Iyo": 107,
    "Jan": 108,
    "Jane": 109,
    "Jantungku": 110,
    "Jawabanmu": 111,
    "Jelas": 112,
    "Jir,": 113,
    "Jomblo": 114,
    "Jones": 115,
    "Joss!": 116,
    "Kabarku": 117,
    "Kabeh": 118,
    "Kan": 119,
    "Kapan": 120,
    "Kene": 121,
    "Ketikanmu": 122,
    "Koncoku": 123,
    "Kowe": 124,
    "Koyo": 125,
    "Kucing": 126,
    "Kuwatir": 127,
    "Kuwi": 128,
    "Kwe": 129,
    "Kyo": 130,
    "LHa": 131,
    "Leren": 132,
    "Lha": 133,
    "Loro": 134,
    "MBOH": 135,
    "MC": 136,
    "Maap": 137,
    "Makane": 138,
    "Makasih": 139,
    "Malah": 140,
    "Mantap!": 141,
    "Marai": 142,
    "Matur": 143,
    "Maturnuwun": 144,
    "Mau": 145,
    "Mbahas": 146,
    "Mbang,": 147,
    "Mbohlah,": 148,
    "Mbok": 149,
    "Mbokmenawa": 150,
    "Mbuh": 151,
    "Medeni": 152,
    "Menawi": 153,
    "Mending": 154,
    "Menowo": 155,
    "Menungso": 156,
    "Mergo": 157,
    "Mesthi,": 158,
    "Milik": 159,
    "Mosok": 160,
    "Mripatku": 161,
    "Muga-muga": 162,
    "Mugo": 163,
    "Mungkin": 164,
    "Nah": 165,
    "Nak": 166,
    "Nang": 167,
    "Nangis": 168,
    "Napa": 169,
    "Ndeknen": 170,
    "Nek": 171,
    "Nganti": 172,
    "Ngegas": 173,
    "Ngenes": 174,
    "Ngenteni": 175,
    "Ngobrol": 176,
    "Ngopo": 177,
    "Niat": 178,
    "Nikmati": 179,
    "Njaluk": 180,
    "Nonton": 181,
    "Nyesel": 182,
    "Ogah": 183,
    "Ojo": 184,
    "Ok,": 185,
    "Okey": 186,
    "Okey,": 187,
    "Oleh.": 188,
    "Ono": 189,
    "Ooo": 190,
    "Opo": 191,
    "Ora": 192,
    "Ora.": 193,
    "Pacarku": 194,
    "Pak": 195,
    "Pamit": 196,
    "Pancen": 197,
    "Panggonan": 198,
    "Pasti": 199,
    "Pelajaran": 200,
    "Pengen": 201,
    "Percaya": 202,
    "Persiapna": 203,
    "Pilihan": 204,
    "Piye": 205,
    "Podho": 206,
    "Podho-podho!": 207,
    "Podo": 208,
    "Podo-podo!": 209,
    "Podo-podo,": 210,
    "Puzzle": 211,
    "Pye": 212,
    "Python": 213,
    "Ra": 214,
    "Rasane": 215,
    "Reti": 216,
    "Romantis?": 217,
    "Rungokna": 218,
    "Rutinitas": 219,
    "Sabar": 220,
    "Sabar,": 221,
    "Sabar-sabar,": 222,
    "Saben": 223,
    "Saiki": 224,
    "Sak": 225,
    "Salahke": 226,
    "Sama-sama!": 227,
    "Sama-sama,": 228,
    "Sami-sami!": 229,
    "Sami-sami,": 230,
    "Santai": 231,
    "Santai,": 232,
    "Sapa": 233,
    "Sedih": 234,
    "Sedina": 235,
    "Sedina-dina": 236,
    "Selamat": 237,
    "Semangat": 238,
    "Semoga": 239,
    "Senden": 240,
    "Seneng": 241,
    "Sepi": 242,
    "Sepurane": 243,
    "Serius": 244,
    "Sesok": 245,
    "Siap": 246,
    "Siap!": 247,
    "Simulation": 248,
    "Sing": 249,
    "Sip": 250,
    "Sopo": 251,
    "Stel": 252,
    "Subhanallah.": 253,
    "Sugeng": 254,
    "Suwara": 255,
    "Suwon": 256,
    "Suwun": 257,
    "Swarane": 258,
    "Syukur": 259,
    "Syukurlah!": 260,
    "Tak": 261,
    "Tandhane": 262,
    "Tapi": 263,
    "Tarik": 264,
    "Tenane?": 265,
    "Tenang": 266,
    "Tenang,": 267,
    "Terus": 268,
    "Tetep": 269,
    "Tolong": 270,
    "Tugasku": 271,
    "Tulung": 272,
    "Tur": 273,
    "Turu": 274,
    "Turuo": 275,
    "Udan-udan": 276,
    "Untung": 277,
    "Usahamu": 278,
    "Utekku": 279,
    "Virtual": 280,
    "Waaah": 281,
    "Waduh": 282,
    "Waduh,": 283,
    "Wah": 284,
    "Wedi": 285,
    "Wis": 286,
    "Wong": 287,
    "YRA!": 288,
    "Yeeeey,": 289,
    "Yen": 290,
    "Yo": 291,
    "Yoi": 292,
    "Yoi,": 293,
    "Yowis": 294,
    "Yowis,": 295,
    "abot": 296,
    "acarane": 297,
    "action": 298,
    "ada": 299,
    "adhem.": 300,
    "adhiku": 301,
    "ah,": 302,
    "aja": 303,
    "akeh": 304,
    "akhire": 305,
    "akhire!": 306,
    "aku": 307,
    "aku!": 308,
    "aku,": 309,
    "aku.": 310,
    "akut.": 311,
    "ala.": 312,
    "alas.": 313,
    "alesan": 314,
    "alesan.": 315,
    "alesanmu": 316,
    "alhamdulillah": 317,
    "alhamdulillah,": 318,
    "alon": 319,
    "alon-alon": 320,
    "alon-alon,": 321,
    "alon-alon.": 322,
    "alon.": 323,
    "aman-aman": 324,
    "aman.": 325,
    "amarga": 326,
    "amergo": 327,
    "an.": 328,
    "ana": 329,
    "ana.": 330,
    "ancen": 331,
    "andani!": 332,
    "aneh": 333,
    "aneh-aneh": 334,
    "angel": 335,
    "anime": 336,
    "anyar": 337,
    "anyar!": 338,
    "anyar.": 339,
    "apa": 340,
    "apa-apa": 341,
    "apa-apa,": 342,
    "apa?": 343,
    "apasih?": 344,
    "apik": 345,
    "apik,": 346,
    "apik.": 347,
    "apikan.": 348,
    "aplikasi": 349,
    "arep": 350,
    "arepan.": 351,
    "arepanmu?": 352,
    "artis": 353,
    "asil.": 354,
    "asile.": 355,
    "asu": 356,
    "asyik": 357,
    "atas": 358,
    "ati-ati": 359,
    "atiku": 360,
    "atimu": 361,
    "atimu.": 362,
    "atuh,": 363,
    "awakdewe": 364,
    "awet": 365,
    "awet.": 366,
    "awokawok.": 367,
    "awokawokawok": 368,
    "awokawokawok.": 369,
    "ayo": 370,
    "bab": 371,
    "babar": 372,
    "babu": 373,
    "bagean": 374,
    "bagus": 375,
    "bahagia": 376,
    "bahagia!": 377,
    "bahagia.": 378,
    "bahu": 379,
    "bakal": 380,
    "bakat": 381,
    "baleni": 382,
    "bali": 383,
    "banget": 384,
    "banget!": 385,
    "banget,": 386,
    "banget.": 387,
    "bangkit": 388,
    "bantuanmu.": 389,
    "banyu": 390,
    "barang": 391,
    "barkui": 392,
    "beban": 393,
    "beda.": 394,
    "bejo": 395,
    "ben": 396,
    "bener,": 397,
    "bengi!": 398,
    "bengkak": 399,
    "berharga": 400,
    "berkah": 401,
    "berlalu.": 402,
    "bermanfaat": 403,
    "bestiemu.": 404,
    "besuk": 405,
    "bethek": 406,
    "biji": 407,
    "bingung": 408,
    "bingung?": 409,
    "bisa": 410,
    "blas": 411,
    "blas.": 412,
    "bledheg": 413,
    "bledheg.": 414,
    "bledhege": 415,
    "bosen": 416,
    "bosen,": 417,
    "bosen.": 418,
    "bosen?": 419,
    "bosenku": 420,
    "boss,": 421,
    "bubuk!": 422,
    "buku": 423,
    "bungah": 424,
    "buntu": 425,
    "butuh": 426,
    "butuh,": 427,
    "cah": 428,
    "cara": 429,
    "cedhak-cedhak": 430,
    "cepat": 431,
    "cepet": 432,
    "cepet-cepet": 433,
    "cerdas!": 434,
    "cerita": 435,
    "ceritakno": 436,
    "cetha": 437,
    "cetha!": 438,
    "cetho": 439,
    "cetho.": 440,
    "chatbot": 441,
    "cidro.": 442,
    "cilik": 443,
    "cilik.": 444,
    "coba": 445,
    "cobao": 446,
    "copot": 447,
    "crita": 448,
    "critakake": 449,
    "critakno": 450,
    "crito": 451,
    "cukup": 452,
    "cup": 453,
    "cup,": 454,
    "cup.": 455,
    "curhat": 456,
    "curhat.": 457,
    "dadi": 458,
    "dalan": 459,
    "daripada": 460,
    "datasetku": 461,
    "depan": 462,
    "detil": 463,
    "dewe.": 464,
    "dhewe.": 465,
    "dhewekan": 466,
    "dhewekan!": 467,
    "dhewekan,": 468,
    "dheweke": 469,
    "dheweke.": 470,
    "dhisik": 471,
    "dhisik,": 472,
    "dhisik?": 473,
    "dhuwit": 474,
    "di-refresh": 475,
    "diajak": 476,
    "diajeni.": 477,
    "diapusi": 478,
    "dibacutke": 479,
    "dibahas": 480,
    "dibenahi.": 481,
    "dibercandakno!": 482,
    "digawekke": 483,
    "dijaga": 484,
    "dijelasake": 485,
    "dikancani": 486,
    "dikandani": 487,
    "dikhianati": 488,
    "dilanjut": 489,
    "dilatih": 490,
    "diluapke": 491,
    "diluk": 492,
    "dina": 493,
    "dinamu": 494,
    "dioyak": 495,
    "dipaksa": 496,
    "dipoyoki": 497,
    "diri.": 498,
    "diseneni": 499,
    "disik": 500,
    "ditembak": 501,
    "ditinggal": 502,
    "ditokke": 503,
    "ditritmen": 504,
    "doa": 505,
    "dolan": 506,
    "dolanan": 507,
    "dolanku.": 508,
    "dong!": 509,
    "dong,": 510,
    "donga.": 511,
    "donya": 512,
    "dredeg": 513,
    "dudu": 514,
    "durung": 515,
    "duwe": 516,
    "e": 517,
    "e,": 518,
    "e.": 519,
    "ek": 520,
    "ek,": 521,
    "ek.": 522,
    "eling": 523,
    "eling.": 524,
    "emosi": 525,
    "emosi,": 526,
    "emosi.": 527,
    "emosiku": 528,
    "emosimu": 529,
    "endi": 530,
    "enggal": 531,
    "engko": 532,
    "enjing": 533,
    "enjing,": 534,
    "entuk": 535,
    "esuk": 536,
    "ewangi": 537,
    "ewangi?": 538,
    "film": 539,
    "film,": 540,
    "fresh!": 541,
    "gabut": 542,
    "gabut?": 543,
    "gagal": 544,
    "gajule": 545,
    "galak": 546,
    "game": 547,
    "game?": 548,
    "gampang": 549,
    "ganti": 550,
    "gara-gara": 551,
    "garek": 552,
    "gawe": 553,
    "gawean": 554,
    "gaweke": 555,
    "gek": 556,
    "gelem": 557,
    "gemeter.": 558,
    "gender.": 559,
    "gendheng": 560,
    "genre": 561,
    "golek": 562,
    "goleke": 563,
    "goleki.": 564,
    "gugup": 565,
    "guna": 566,
    "gundhah.": 567,
    "guneman": 568,
    "hadiah": 569,
    "hal": 570,
    "hancur": 571,
    "hanya": 572,
    "hasile.": 573,
    "hehe.": 574,
    "hehehe.": 575,
    "hobi": 576,
    "horror": 577,
    "hp": 578,
    "hubungi": 579,
    "hug": 580,
    "ibu": 581,
    "ibuk": 582,
    "ijek": 583,
    "ik.": 584,
    "iki": 585,
    "iki!": 586,
    "iki,": 587,
    "iki.": 588,
    "iki?": 589,
    "iku": 590,
    "iku-iku": 591,
    "ilang": 592,
    "impek": 593,
    "impekke": 594,
    "indah.": 595,
    "ing": 596,
    "isa": 597,
    "isa,": 598,
    "isi": 599,
    "isih": 600,
    "isin": 601,
    "iso": 602,
    "iso!": 603,
    "iso,": 604,
    "isoku.": 605,
    "isone": 606,
    "istirahat": 607,
    "istirahatmu": 608,
    "iya": 609,
    "iya,": 610,
    "jaga": 611,
    "jahat": 612,
    "jal.": 613,
    "jam": 614,
    "jaman": 615,
    "jane?": 616,
    "janji": 617,
    "janji,": 618,
    "jaremu.": 619,
    "jawab": 620,
    "jawaban": 621,
    "jawabanmu": 622,
    "jawabanmu.": 623,
    "jebulane.": 624,
    "jelas": 625,
    "jelas,": 626,
    "jelaske": 627,
    "jengkel": 628,
    "jengkel?": 629,
    "jenuh": 630,
    "jir": 631,
    "jodho": 632,
    "k?": 633,
    "kabarmu": 634,
    "kabarmu?": 635,
    "kabeh": 636,
    "kadang": 637,
    "kadung": 638,
    "kae": 639,
    "kaget": 640,
    "kahanan": 641,
    "kahananku": 642,
    "kakehan": 643,
    "kamplenge.": 644,
    "kan": 645,
    "kan?": 646,
    "kanca": 647,
    "kanca-kanca.": 648,
    "kancani": 649,
    "kandhani": 650,
    "kangen": 651,
    "kanggo": 652,
    "kanthi": 653,
    "kapok": 654,
    "karakter": 655,
    "karepke.": 656,
    "karepmu!": 657,
    "karo": 658,
    "kaya": 659,
    "ke": 660,
    "kebak": 661,
    "keberanian": 662,
    "kecele": 663,
    "kecewa": 664,
    "kedaden.": 665,
    "kegiatan": 666,
    "kejadian": 667,
    "kelangan": 668,
    "kemampuanmu": 669,
    "kemampuanmu.": 670,
    "kemana-mana.": 671,
    "kena": 672,
    "kene": 673,
    "kene.": 674,
    "kene?": 675,
    "kepastian.": 676,
    "kepenak.": 677,
    "keputusan.": 678,
    "kerajinan": 679,
    "keren,": 680,
    "kerjaan": 681,
    "kesampaian": 682,
    "kesayanganku.": 683,
    "kesehatan": 684,
    "kesehatane.": 685,
    "kesel": 686,
    "kesempatan": 687,
    "kesempurnaan": 688,
    "kesepian": 689,
    "ket": 690,
    "ketemu": 691,
    "kethek": 692,
    "ketikan": 693,
    "ketikanmu": 694,
    "ketok": 695,
    "keturutan": 696,
    "keturutan.": 697,
    "ki": 698,
    "ki!": 699,
    "ki,": 700,
    "ki.": 701,
    "kih.": 702,
    "kiiih?": 703,
    "kita": 704,
    "kode": 705,
    "kode.": 706,
    "kodeniku": 707,
    "kok": 708,
    "kok!": 709,
    "kok,": 710,
    "kok.": 711,
    "komedi": 712,
    "kon": 713,
    "konangan": 714,
    "kowe": 715,
    "kowe!": 716,
    "kowe,": 717,
    "kowe.": 718,
    "krasa": 719,
    "krungu": 720,
    "krungune.": 721,
    "ku": 722,
    "ku.": 723,
    "kuat": 724,
    "kucing": 725,
    "kudu": 726,
    "kuis": 727,
    "kulawarga": 728,
    "kunci.": 729,
    "kurang": 730,
    "kuwatir": 731,
    "kuwi": 732,
    "kuwi.": 733,
    "kwe": 734,
    "kwe.": 735,
    "kwe?": 736,
    "kwi": 737,
    "kwi.": 738,
    "kwi?": 739,
    "kyo": 740,
    "lacak.": 741,
    "lagi": 742,
    "lagu": 743,
    "lah": 744,
    "lah!": 745,
    "lakoni": 746,
    "lali": 747,
    "lan": 748,
    "lanang.": 749,
    "lanang?": 750,
    "lancar": 751,
    "lancar.": 752,
    "langkah": 753,
    "lanjut": 754,
    "laptop": 755,
    "lara": 756,
    "lara.": 757,
    "latihan": 758,
    "lega": 759,
    "lega.": 760,
    "lembek.": 761,
    "lembut": 762,
    "leren": 763,
    "lha": 764,
    "lho.": 765,
    "liwat": 766,
    "liya": 767,
    "loh!": 768,
    "loh,": 769,
    "lomba": 770,
    "loro": 771,
    "luapke": 772,
    "luar": 773,
    "lucu": 774,
    "lucu.": 775,
    "lulus": 776,
    "lumrah,": 777,
    "lungguh": 778,
    "lungo": 779,
    "luwih": 780,
    "maaf,": 781,
    "maap": 782,
    "maap,": 783,
    "maap-maap,": 784,
    "maca": 785,
    "main": 786,
    "maju": 787,
    "makasih": 788,
    "maksudku!": 789,
    "maksudmu?": 790,
    "malah": 791,
    "malam.": 792,
    "maneh": 793,
    "maneh!": 794,
    "maneh,": 795,
    "maneh.": 796,
    "mangkel": 797,
    "mantan": 798,
    "mantap": 799,
    "manut": 800,
    "marai": 801,
    "marang": 802,
    "marangku": 803,
    "masa": 804,
    "masalah": 805,
    "mata": 806,
    "matematika": 807,
    "mateni": 808,
    "mati": 809,
    "matur": 810,
    "mau": 811,
    "mau!": 812,
    "mau.": 813,
    "mau?!": 814,
    "mbahas": 815,
    "mbang": 816,
    "mbang!": 817,
    "mbang.": 818,
    "mbantah": 819,
    "mbantu": 820,
    "mbayar": 821,
    "mbebayani.": 822,
    "mbludak.": 823,
    "mbok": 824,
    "mboseni": 825,
    "mboseni,": 826,
    "mbuh": 827,
    "medeni": 828,
    "medeni.": 829,
    "melamun": 830,
    "melu": 831,
    "melu-melu": 832,
    "melu-melu.": 833,
    "men": 834,
    "menang": 835,
    "mending": 836,
    "meneh": 837,
    "meneh?": 838,
    "mengerti": 839,
    "menging": 840,
    "mengko?": 841,
    "menungsa": 842,
    "menurutmu?": 843,
    "menyang": 844,
    "menyenangkan.": 845,
    "merasa": 846,
    "mergo": 847,
    "merinding": 848,
    "merinding.": 849,
    "meskiyo": 850,
    "mesthi": 851,
    "metu-metu.": 852,
    "migunani.": 853,
    "mimpi": 854,
    "minggu": 855,
    "misteri,": 856,
    "mlaku": 857,
    "mlaku-mlaku": 858,
    "moco": 859,
    "momen": 860,
    "moyoki": 861,
    "mu": 862,
    "mu.": 863,
    "mudeng": 864,
    "mudeng!": 865,
    "mudeng-mudeng!": 866,
    "muga-muga": 867,
    "mugo": 868,
    "mukul": 869,
    "mulih": 870,
    "mumet": 871,
    "mundhak": 872,
    "mundur": 873,
    "mung": 874,
    "muput": 875,
    "musik": 876,
    "muter-muter": 877,
    "nafas": 878,
    "nak": 879,
    "nalika": 880,
    "nan": 881,
    "nandangi": 882,
    "nang": 883,
    "nanging": 884,
    "nangis": 885,
    "nangis,": 886,
    "nangis.": 887,
    "nangisan.": 888,
    "nanti": 889,
    "napa-napa.": 890,
    "ndalu": 891,
    "ndalu,": 892,
    "ndase": 893,
    "ndeknen": 894,
    "ndeknen.": 895,
    "ndeknen?": 896,
    "ndeleng": 897,
    "ndhuwur": 898,
    "ndlogok": 899,
    "ndog": 900,
    "nduwe": 901,
    "ndwe": 902,
    "ne": 903,
    "ne.": 904,
    "ne?": 905,
    "negeri": 906,
    "nek": 907,
    "nemokake": 908,
    "nenangake": 909,
    "nesu": 910,
    "nesu,": 911,
    "nesu.": 912,
    "nesu?": 913,
    "ngadhepi": 914,
    "ngajari!": 915,
    "ngancani": 916,
    "ngandhani": 917,
    "nganti": 918,
    "ngantuk": 919,
    "ngantuk.": 920,
    "ngapa": 921,
    "ngapusi": 922,
    "ngarep": 923,
    "ngasik": 924,
    "ngaso": 925,
    "ngati-ati": 926,
    "ngatur-ngatur": 927,
    "ngawang": 928,
    "ngawur!": 929,
    "ngedohi": 930,
    "ngegas.": 931,
    "ngei": 932,
    "ngejak": 933,
    "ngelawan": 934,
    "ngembangake": 935,
    "ngendhaleni": 936,
    "ngendi?": 937,
    "ngene": 938,
    "ngene,": 939,
    "ngene.": 940,
    "ngene?": 941,
    "ngentekne": 942,
    "ngenteni": 943,
    "ngepas": 944,
    "ngerteni": 945,
    "ngerti": 946,
    "ngewangi": 947,
    "ngewangi.": 948,
    "ngga": 949,
    "nggawe": 950,
    "nggibah": 951,
    "nggo": 952,
    "ngguyu": 953,
    "ngguyu.": 954,
    "ngimpi": 955,
    "ngisor.": 956,
    "ngko": 957,
    "ngko.": 958,
    "nglakoni": 959,
    "nglarani": 960,
    "ngliwati.": 961,
    "ngobrol": 962,
    "ngobrol!": 963,
    "ngobrol.": 964,
    "ngobrolin": 965,
    "ngobrolmu.": 966,
    "ngombe": 967,
    "ngomong": 968,
    "ngomong.": 969,
    "ngompol.": 970,
    "ngono": 971,
    "ngono!": 972,
    "ngono.": 973,
    "ngono?": 974,
    "ngopo": 975,
    "ngopo.": 976,
    "ngopo?": 977,
    "ngrasakake": 978,
    "ngrungokake": 979,
    "ngrungokake!": 980,
    "nguwasani": 981,
    "niat": 982,
    "ning": 983,
    "ninggalake": 984,
    "njaluk": 985,
    "njalukmu": 986,
    "njawab": 987,
    "njawab!": 988,
    "njawab.": 989,
    "njero": 990,
    "njlentrehno": 991,
    "njupuk": 992,
    "no": 993,
    "no,": 994,
    "no?": 995,
    "nonton": 996,
    "nopo?": 997,
    "nuwun": 998,
    "nuwun.": 999,
    "nyambung": 1000,
    "nyangka": 1001,
    "nyedhak": 1002,
    "nyenengake": 1003,
    "nyenengake.": 1004,
    "nyenyak,": 1005,
    "nyerah": 1006,
    "nyerah.": 1007,
    "nyesel": 1008,
    "nyoba": 1009,
    "ojo": 1010,
    "okey,": 1011,
    "oleh": 1012,
    "olehe": 1013,
    "omah": 1014,
    "omong.": 1015,
    "omongan": 1016,
    "ono": 1017,
    "opo": 1018,
    "opo-opo,": 1019,
    "opo.": 1020,
    "opo?": 1021,
    "opo?,Senang\"": 1022,
    "opo?.": 1023,
    "ora": 1024,
    "otak": 1025,
    "pacar": 1026,
    "pada": 1027,
    "padhang.": 1028,
    "paham,": 1029,
    "pak": 1030,
    "paling": 1031,
    "pancen": 1032,
    "pancen,": 1033,
    "pancing-pancing": 1034,
    "pangarep-arep": 1035,
    "pangarep-arepku": 1036,
    "panik": 1037,
    "panik.": 1038,
    "pantai!": 1039,
    "pas": 1040,
    "pas.": 1041,
    "pasti": 1042,
    "patah": 1043,
    "pelajaran": 1044,
    "pelukan": 1045,
    "penak": 1046,
    "penasaran.": 1047,
    "peng": 1048,
    "pengen": 1049,
    "pengin": 1050,
    "penting": 1051,
    "penurut": 1052,
    "peran": 1053,
    "perayaan": 1054,
    "perbaiki": 1055,
    "percaya": 1056,
    "percaya.": 1057,
    "percoyo": 1058,
    "perintah": 1059,
    "perjuangane": 1060,
    "peteng": 1061,
    "petengan.": 1062,
    "pikiran": 1063,
    "pikiran.": 1064,
    "pikiranmu.": 1065,
    "pingin": 1066,
    "pinter": 1067,
    "pit": 1068,
    "pitakon": 1069,
    "pitakone": 1070,
    "pitakongku!": 1071,
    "piye": 1072,
    "piye,": 1073,
    "piye?": 1074,
    "plesiran": 1075,
    "plong.": 1076,
    "po": 1077,
    "po'o!": 1078,
    "podcast": 1079,
    "podho": 1080,
    "podho.": 1081,
    "podo": 1082,
    "podo,": 1083,
    "point": 1084,
    "popo": 1085,
    "preinan": 1086,
    "problemo.": 1087,
    "program": 1088,
    "program.": 1089,
    "proses": 1090,
    "proyekmu": 1091,
    "pujianne!": 1092,
    "pulih.": 1093,
    "pungkasan,": 1094,
    "putih": 1095,
    "putus": 1096,
    "pye": 1097,
    "pye?": 1098,
    "ra": 1099,
    "ra,": 1100,
    "ra?": 1101,
    "rabies": 1102,
    "rada": 1103,
    "ragu": 1104,
    "raine.": 1105,
    "rajin": 1106,
    "ramah": 1107,
    "rame": 1108,
    "rampung.": 1109,
    "ranking": 1110,
    "rapopo": 1111,
    "rapopo.": 1112,
    "rasa": 1113,
    "rasakake!": 1114,
    "rasane": 1115,
    "rasane,": 1116,
    "rasane.": 1117,
    "rekomendasi": 1118,
    "rembugana": 1119,
    "rencanaku": 1120,
    "respon": 1121,
    "responku": 1122,
    "reti": 1123,
    "reti.": 1124,
    "roleplay": 1125,
    "romantis": 1126,
    "rong": 1127,
    "rumangsa": 1128,
    "rungokke": 1129,
    "rungokke.": 1130,
    "sabar": 1131,
    "saben": 1132,
    "sadurunge": 1133,
    "saiki": 1134,
    "saiki.": 1135,
    "saiki?": 1136,
    "sak": 1137,
    "saka": 1138,
    "salah": 1139,
    "sanajan": 1140,
    "santai": 1141,
    "santai.": 1142,
    "sante,": 1143,
    "sapa?": 1144,
    "sapi": 1145,
    "saya": 1146,
    "sedhela.": 1147,
    "sedhih?": 1148,
    "sedih": 1149,
    "sedina": 1150,
    "segalak": 1151,
    "seger.": 1152,
    "sehat": 1153,
    "sejatine.": 1154,
    "sek?": 1155,
    "sekedhik": 1156,
    "seketika.": 1157,
    "seko": 1158,
    "sekolah": 1159,
    "selain": 1160,
    "semangat": 1161,
    "semangat,": 1162,
    "semangate": 1163,
    "sembrana": 1164,
    "semoga": 1165,
    "sempet": 1166,
    "sempruwet.": 1167,
    "senajan": 1168,
    "senden": 1169,
    "seneng": 1170,
    "seneng.": 1171,
    "senenge.": 1172,
    "senengi?": 1173,
    "senengmu": 1174,
    "seng": 1175,
    "sepet": 1176,
    "sepet.": 1177,
    "sepi": 1178,
    "sepi!": 1179,
    "sepi.": 1180,
    "sepurane,": 1181,
    "sepurane.": 1182,
    "serius": 1183,
    "serius,": 1184,
    "seriuss!": 1185,
    "seru": 1186,
    "seru!": 1187,
    "seru.": 1188,
    "sesek": 1189,
    "sesok": 1190,
    "sesuk": 1191,
    "setan": 1192,
    "setan.": 1193,
    "setan?": 1194,
    "setan?!!": 1195,
    "sethithik-sethithik.": 1196,
    "setia.": 1197,
    "seumur": 1198,
    "sewates": 1199,
    "sewengi": 1200,
    "shalawat": 1201,
    "siang": 1202,
    "siang,": 1203,
    "siap": 1204,
    "sido": 1205,
    "sih": 1206,
    "sih.": 1207,
    "sih?": 1208,
    "siji": 1209,
    "siji.": 1210,
    "sik": 1211,
    "sinau": 1212,
    "sinau,": 1213,
    "sinau.": 1214,
    "sing": 1215,
    "sithik": 1216,
    "sithik-sithik": 1217,
    "sithik.": 1218,
    "soale.": 1219,
    "sok": 1220,
    "sonten": 1221,
    "sonten,": 1222,
    "sopo": 1223,
    "sopo?": 1224,
    "standby": 1225,
    "stres.": 1226,
    "subuh": 1227,
    "suda.": 1228,
    "suk": 1229,
    "sukses": 1230,
    "sukses.": 1231,
    "supaya": 1232,
    "surprise": 1233,
    "suwe": 1234,
    "suwun": 1235,
    "suwun!": 1236,
    "swara": 1237,
    "ta": 1238,
    "ta!": 1239,
    "ta,": 1240,
    "tabunganku": 1241,
    "tahu": 1242,
    "tak": 1243,
    "takon": 1244,
    "takoni": 1245,
    "takoni!": 1246,
    "tambah": 1247,
    "tandangi": 1248,
    "tandhangi.": 1249,
    "tangan!": 1250,
    "tangi": 1251,
    "tangise": 1252,
    "tangisku.": 1253,
    "tangismu": 1254,
    "tanpa": 1255,
    "tansah": 1256,
    "tapi": 1257,
    "tapuk": 1258,
    "tau": 1259,
    "tau!": 1260,
    "tebak-tebakan": 1261,
    "tebakan": 1262,
    "tega": 1263,
    "teka": 1264,
    "teka.": 1265,
    "tekok": 1266,
    "tempilingen": 1267,
    "tenan": 1268,
    "tenan,": 1269,
    "tenan.": 1270,
    "tenanan.": 1271,
    "tenang": 1272,
    "tenang.": 1273,
    "tentrem.": 1274,
    "tepat!": 1275,
    "terbukti!": 1276,
    "terharu": 1277,
    "terlalu": 1278,
    "terpendamku": 1279,
    "terus": 1280,
    "terus!": 1281,
    "tetep": 1282,
    "the": 1283,
    "to": 1284,
    "to,": 1285,
    "to?": 1286,
    "toh": 1287,
    "toh?": 1288,
    "tok": 1289,
    "top!": 1290,
    "topik": 1291,
    "total": 1292,
    "tua": 1293,
    "tugas": 1294,
    "tugasku": 1295,
    "tuh.": 1296,
    "tuku": 1297,
    "tulung": 1298,
    "tur": 1299,
    "turu": 1300,
    "turu.": 1301,
    "tuwa!": 1302,
    "tuwaku": 1303,
    "tuwo": 1304,
    "udan.": 1305,
    "udu": 1306,
    "uga": 1307,
    "ujian": 1308,
    "ujian,": 1309,
    "untung": 1310,
    "urip.": 1311,
    "uripku": 1312,
    "usah": 1313,
    "usaha": 1314,
    "usaha.": 1315,
    "usahake": 1316,
    "utawa": 1317,
    "utekku": 1318,
    "wae": 1319,
    "wae!": 1320,
    "wae,": 1321,
    "wae.": 1322,
    "wae?": 1323,
    "wani": 1324,
    "wawancara": 1325,
    "wayahe": 1326,
    "wayahe!": 1327,
    "webtoon": 1328,
    "weden": 1329,
    "wedeni": 1330,
    "wedeni.": 1331,
    "wedi": 1332,
    "wedi,": 1333,
    "wedi.": 1334,
    "wedi?": 1335,
    "wedok": 1336,
    "wektu": 1337,
    "wektu.": 1338,
    "wes": 1339,
    "wis": 1340,
    "wis,": 1341,
    "wiwiti": 1342,
    "woco": 1343,
    "wong": 1344,
    "wonge?": 1345,
    "ya": 1346,
    "ya!": 1347,
    "ya,": 1348,
    "ya.": 1349,
    "ya...": 1350,
    "ya?": 1351,
    "ya?,": 1352,
    "yang": 1353,
    "yangan": 1354,
    "yange.": 1355,
    "yeeey.": 1356,
    "yen": 1357,
    "yo": 1358,
    "yo,": 1359,
    "yo?": 1360,
    "yowis": 1361
}