{
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    ",": 4,
    "24": 5,
    "AH!": 6,
    "AI": 7,
    "AI!": 8,
    "Aamiin": 9,
    "Aamiin!": 10,
    "Aamiin,": 11,
    "Action,": 12,
    "Aduh": 13,
    "Aduh,": 14,
    "Aja": 15,
    "Aku": 16,
    "Aku,": 17,
    "Alhamdulillah": 18,
    "Alhamdulillah!": 19,
    "Alhamdulillah,": 20,
    "Allah.": 21,
    "Ambegan": 22,
    "Anjaaay.": 23,
    "Anjir": 24,
    "Apa": 25,
    "Apasih?!!": 26,
    "Arep": 27,
    "Astaghfirullahaladzim,": 28,
    "Astaghfirullahaladzim.": 29,
    "Asyik,": 30,
    "Ati-ati": 31,
    "Atiku": 32,
    "Awokawokawok.": 33,
    "Awww": 34,
    "Ayo": 35,
    "Bambang": 36,
    "Bambang,": 37,
    "Bapak": 38,
    "Bapak.": 39,
    "Bapakmu": 40,
    "Bar": 41,
    "Ben": 42,
    "Bener": 43,
    "Berargs": 44,
    "Bisa": 45,
    "Bismillah": 46,
    "Bosenku": 47,
    "Bukane": 48,
    "Cerito": 49,
    "Coba": 50,
    "Coh": 51,
    "Crito": 52,
    "Cup": 53,
    "Dadaku": 54,
    "Dina": 55,
    "Dudu": 56,
    "Duh,": 57,
    "Eh": 58,
    "Eitss": 59,
    "Emang": 60,
    "Endi": 61,
    "Fokus": 62,
    "Gagal": 63,
    "Game": 64,
    "Gara-gara": 65,
    "Gas!": 66,
    "Gaskeun!": 67,
    "Gek": 68,
    "Gelem": 69,
    "Golek": 70,
    "Hadeh,": 71,
    "Hahaha": 72,
    "Hahaha,": 73,
    "Hahaha.": 74,
    "Hai": 75,
    "Hai,": 76,
    "Halah": 77,
    "Halo": 78,
    "Halo,": 79,
    "Hayo": 80,
    "Hayuk!": 81,
    "Hebat!": 82,
    "Hebat,": 83,
    "Hehehe": 84,
    "Hehehe,": 85,
    "Horror,": 86,
    "Huwaaa,": 87,
    "Ih": 88,
    "Iki": 89,
    "Iso": 90,
    "Iya": 91,
    "Iya,": 92,
    "Iya-iya": 93,
    "Iyo": 94,
    "Jan": 95,
    "Jane": 96,
    "Jantungku": 97,
    "Jawabanmu": 98,
    "Jelas": 99,
    "Jir,": 100,
    "Joss!": 101,
    "Kabarku": 102,
    "Kabeh": 103,
    "Kan": 104,
    "Kapan": 105,
    "Kene": 106,
    "Ketikanmu": 107,
    "Kowe": 108,
    "Koyo": 109,
    "Kucing": 110,
    "Kuwatir": 111,
    "Kuwi": 112,
    "Kwe": 113,
    "Kyo": 114,
    "LHa": 115,
    "Leren": 116,
    "Lha": 117,
    "MBOH": 118,
    "Maap": 119,
    "Makane": 120,
    "Makasih": 121,
    "Malah": 122,
    "Mantap!": 123,
    "Marai": 124,
    "Matur": 125,
    "Maturnuwun": 126,
    "Mau": 127,
    "Mbahas": 128,
    "Mbang,": 129,
    "Mbohlah,": 130,
    "Mbok": 131,
    "Mbokmenawa": 132,
    "Mbuh": 133,
    "Menawi": 134,
    "Menowo": 135,
    "Menungso": 136,
    "Mergo": 137,
    "Mesthi,": 138,
    "Milik": 139,
    "Mripatku": 140,
    "Muga-muga": 141,
    "Mungkin": 142,
    "Nah": 143,
    "Nak": 144,
    "Nang": 145,
    "Nangis": 146,
    "Napa": 147,
    "Nek": 148,
    "Nganti": 149,
    "Ngegas": 150,
    "Ngenteni": 151,
    "Ngobrol": 152,
    "Ngopo": 153,
    "Niat": 154,
    "Nikmati": 155,
    "Njaluk": 156,
    "Nonton": 157,
    "Nyesel": 158,
    "Ogah": 159,
    "Ojo": 160,
    "Ok,": 161,
    "Okey": 162,
    "Okey,": 163,
    "Oleh.": 164,
    "Ono": 165,
    "Ooo": 166,
    "Opo": 167,
    "Ora": 168,
    "Ora.": 169,
    "Pamit": 170,
    "Pancen": 171,
    "Panggonan": 172,
    "Pasti": 173,
    "Pelajaran": 174,
    "Pengen": 175,
    "Percaya": 176,
    "Persiapna": 177,
    "Pilihan": 178,
    "Piye": 179,
    "Podho": 180,
    "Podho-podho!": 181,
    "Podo": 182,
    "Podo-podo!": 183,
    "Podo-podo,": 184,
    "Puzzle": 185,
    "Pye": 186,
    "Python": 187,
    "Ra": 188,
    "Rasane": 189,
    "Reti": 190,
    "Romantis?": 191,
    "Rungokna": 192,
    "Rutinitas": 193,
    "Sabar": 194,
    "Sabar,": 195,
    "Sabar-sabar,": 196,
    "Saben": 197,
    "Saiki": 198,
    "Sak": 199,
    "Sama-sama!": 200,
    "Sama-sama,": 201,
    "Sami-sami!": 202,
    "Sami-sami,": 203,
    "Santai": 204,
    "Santai,": 205,
    "Sapa": 206,
    "Sedih": 207,
    "Sedina": 208,
    "Sedina-dina": 209,
    "Selamat": 210,
    "Semangat": 211,
    "Semoga": 212,
    "Senden": 213,
    "Seneng": 214,
    "Sepi": 215,
    "Sepurane": 216,
    "Serius": 217,
    "Sesok": 218,
    "Siap": 219,
    "Siap!": 220,
    "Simulation": 221,
    "Sing": 222,
    "Sip": 223,
    "Sopo": 224,
    "Stel": 225,
    "Subhanallah.": 226,
    "Sugeng": 227,
    "Suwara": 228,
    "Suwon": 229,
    "Suwun": 230,
    "Swarane": 231,
    "Syukur": 232,
    "Syukurlah!": 233,
    "Tak": 234,
    "Tandhane": 235,
    "Tapi": 236,
    "Tenane?": 237,
    "Tenang": 238,
    "Tenang,": 239,
    "Terus": 240,
    "Tetep": 241,
    "Tolong": 242,
    "Tugasku": 243,
    "Tulung": 244,
    "Tur": 245,
    "Turu": 246,
    "Turuo": 247,
    "Udan-udan": 248,
    "Untung": 249,
    "Usahamu": 250,
    "Utekku": 251,
    "Virtual": 252,
    "Waaah": 253,
    "Waduh": 254,
    "Waduh,": 255,
    "Wah": 256,
    "Wedi": 257,
    "Wis": 258,
    "YRA!": 259,
    "Yeeeey,": 260,
    "Yen": 261,
    "Yo": 262,
    "Yoi,": 263,
    "Yowis": 264,
    "Yowis,": 265,
    "abot": 266,
    "acarane": 267,
    "action": 268,
    "ada": 269,
    "adhem.": 270,
    "adhiku": 271,
    "ah,": 272,
    "aja": 273,
    "akeh": 274,
    "akhire": 275,
    "akhire!": 276,
    "aku": 277,
    "aku!": 278,
    "aku,": 279,
    "aku.": 280,
    "alas.": 281,
    "alesan": 282,
    "alesan.": 283,
    "alesanmu": 284,
    "alhamdulillah": 285,
    "alhamdulillah,": 286,
    "alon": 287,
    "alon-alon": 288,
    "alon-alon,": 289,
    "alon-alon.": 290,
    "alon.": 291,
    "aman-aman": 292,
    "aman.": 293,
    "amarga": 294,
    "amergo": 295,
    "an.": 296,
    "ana": 297,
    "ana.": 298,
    "ancen": 299,
    "andani!": 300,
    "aneh": 301,
    "aneh-aneh": 302,
    "angel": 303,
    "anime": 304,
    "anyar": 305,
    "anyar!": 306,
    "anyar.": 307,
    "apa": 308,
    "apa-apa": 309,
    "apa-apa,": 310,
    "apa?": 311,
    "apasih?": 312,
    "apik": 313,
    "apik,": 314,
    "apik.": 315,
    "apikan.": 316,
    "aplikasi": 317,
    "arep": 318,
    "arepan.": 319,
    "arepanmu?": 320,
    "artis": 321,
    "asil.": 322,
    "asile.": 323,
    "asu": 324,
    "asyik": 325,
    "atas": 326,
    "ati-ati": 327,
    "atiku": 328,
    "atimu": 329,
    "atimu.": 330,
    "atuh,": 331,
    "awakdewe": 332,
    "awet": 333,
    "awet.": 334,
    "awokawok.": 335,
    "awokawokawok": 336,
    "awokawokawok.": 337,
    "ayo": 338,
    "bab": 339,
    "babar": 340,
    "bagean": 341,
    "bagus": 342,
    "bahagia": 343,
    "bahagia!": 344,
    "bahagia.": 345,
    "bahu": 346,
    "bakal": 347,
    "bakat": 348,
    "baleni": 349,
    "bali": 350,
    "banget": 351,
    "banget!": 352,
    "banget,": 353,
    "banget.": 354,
    "bangkit": 355,
    "bantuanmu.": 356,
    "banyu": 357,
    "barang": 358,
    "barkui": 359,
    "beban": 360,
    "beda.": 361,
    "bejo": 362,
    "ben": 363,
    "bener,": 364,
    "bengi!": 365,
    "bengkak": 366,
    "berharga": 367,
    "berkah": 368,
    "berlalu.": 369,
    "bermanfaat": 370,
    "bestiemu.": 371,
    "bethek": 372,
    "bingung": 373,
    "bingung?": 374,
    "bisa": 375,
    "blas": 376,
    "blas.": 377,
    "bledheg": 378,
    "bledheg.": 379,
    "bledhege": 380,
    "bosen": 381,
    "bosen,": 382,
    "bosen.": 383,
    "bosen?": 384,
    "bosenku": 385,
    "boss,": 386,
    "bubuk!": 387,
    "buku": 388,
    "bungah": 389,
    "buntu": 390,
    "butuh": 391,
    "butuh,": 392,
    "cah": 393,
    "cara": 394,
    "cedhak-cedhak": 395,
    "cepat": 396,
    "cepet": 397,
    "cepet-cepet": 398,
    "cerdas!": 399,
    "cerita": 400,
    "ceritakno": 401,
    "cetha": 402,
    "cetha!": 403,
    "cetho": 404,
    "cetho.": 405,
    "chatbot": 406,
    "cidro.": 407,
    "cilik": 408,
    "cilik.": 409,
    "coba": 410,
    "cobao": 411,
    "copot": 412,
    "crita": 413,
    "critakake": 414,
    "critakno": 415,
    "crito": 416,
    "cukup": 417,
    "cup": 418,
    "cup,": 419,
    "cup.": 420,
    "curhat": 421,
    "dadi": 422,
    "dalan": 423,
    "depan": 424,
    "detil": 425,
    "dewe.": 426,
    "dhewe.": 427,
    "dhewekan": 428,
    "dhewekan!": 429,
    "dhewekan,": 430,
    "dheweke": 431,
    "dheweke.": 432,
    "dhisik": 433,
    "dhisik,": 434,
    "dhisik?": 435,
    "dhuwit": 436,
    "di-refresh": 437,
    "diajak": 438,
    "diajeni.": 439,
    "diapusi": 440,
    "dibacutke": 441,
    "dibahas": 442,
    "dibenahi.": 443,
    "dibercandakno!": 444,
    "digawekke": 445,
    "dijaga": 446,
    "dijelasake": 447,
    "dikancani": 448,
    "dikandani": 449,
    "dikhianati": 450,
    "dilanjut": 451,
    "dilatih": 452,
    "diluapke": 453,
    "diluk": 454,
    "dina": 455,
    "dinamu": 456,
    "dipaksa": 457,
    "dipoyoki": 458,
    "diri.": 459,
    "diseneni": 460,
    "disik": 461,
    "ditinggal": 462,
    "ditokke": 463,
    "ditritmen": 464,
    "doa": 465,
    "dolan": 466,
    "dolanan": 467,
    "dolanku.": 468,
    "dong!": 469,
    "dong,": 470,
    "donga.": 471,
    "donya": 472,
    "dredeg": 473,
    "dudu": 474,
    "durung": 475,
    "duwe": 476,
    "e": 477,
    "e,": 478,
    "e.": 479,
    "ek": 480,
    "eling": 481,
    "emosi": 482,
    "emosi,": 483,
    "emosi.": 484,
    "emosiku": 485,
    "emosimu": 486,
    "endi": 487,
    "enggal": 488,
    "engko": 489,
    "enjing": 490,
    "enjing,": 491,
    "entuk": 492,
    "esuk": 493,
    "ewangi": 494,
    "ewangi?": 495,
    "film": 496,
    "film,": 497,
    "fresh!": 498,
    "gabut": 499,
    "gabut?": 500,
    "gagal": 501,
    "galak": 502,
    "game": 503,
    "game?": 504,
    "gampang": 505,
    "ganti": 506,
    "gara-gara": 507,
    "garek": 508,
    "gawe": 509,
    "gawean": 510,
    "gaweke": 511,
    "gek": 512,
    "gelem": 513,
    "gemeter.": 514,
    "gendheng": 515,
    "genre": 516,
    "golek": 517,
    "goleke": 518,
    "goleki.": 519,
    "gugup": 520,
    "guna": 521,
    "gundhah.": 522,
    "guneman": 523,
    "hadiah": 524,
    "hal": 525,
    "hancur": 526,
    "hanya": 527,
    "hasile.": 528,
    "hehe.": 529,
    "hehehe.": 530,
    "hobi": 531,
    "horror": 532,
    "hp": 533,
    "hubungi": 534,
    "hug": 535,
    "ibu": 536,
    "ibuk": 537,
    "ijek": 538,
    "ik.": 539,
    "iki": 540,
    "iki!": 541,
    "iki,": 542,
    "iki.": 543,
    "iki?": 544,
    "iku": 545,
    "iku-iku": 546,
    "ilang": 547,
    "impek": 548,
    "impekke": 549,
    "indah.": 550,
    "ing": 551,
    "isa": 552,
    "isa,": 553,
    "isi": 554,
    "isih": 555,
    "iso": 556,
    "iso!": 557,
    "iso,": 558,
    "isoku.": 559,
    "isone": 560,
    "istirahat": 561,
    "istirahatmu": 562,
    "iya": 563,
    "iya,": 564,
    "jaga": 565,
    "jahat": 566,
    "jam": 567,
    "jaman": 568,
    "jane?": 569,
    "janji": 570,
    "janji,": 571,
    "jaremu.": 572,
    "jawab": 573,
    "jawaban": 574,
    "jawabanmu": 575,
    "jawabanmu.": 576,
    "jebulane.": 577,
    "jelas": 578,
    "jelas,": 579,
    "jelaske": 580,
    "jengkel": 581,
    "jengkel?": 582,
    "jenuh": 583,
    "jodho": 584,
    "k?": 585,
    "kabarmu": 586,
    "kabarmu?": 587,
    "kabeh": 588,
    "kadang": 589,
    "kadung": 590,
    "kae": 591,
    "kaget": 592,
    "kahanan": 593,
    "kahananku": 594,
    "kakehan": 595,
    "kamplenge.": 596,
    "kan": 597,
    "kan?": 598,
    "kanca": 599,
    "kanca-kanca.": 600,
    "kancani": 601,
    "kandhani": 602,
    "kangen": 603,
    "kanggo": 604,
    "kanthi": 605,
    "kapok": 606,
    "karakter": 607,
    "karepke.": 608,
    "karepmu!": 609,
    "karo": 610,
    "kaya": 611,
    "ke": 612,
    "kebak": 613,
    "keberanian": 614,
    "kecele": 615,
    "kecewa": 616,
    "kedaden.": 617,
    "kegiatan": 618,
    "kejadian": 619,
    "kelangan": 620,
    "kemampuanmu": 621,
    "kemampuanmu.": 622,
    "kemana-mana.": 623,
    "kena": 624,
    "kene": 625,
    "kene.": 626,
    "kene?": 627,
    "kepastian.": 628,
    "kepenak.": 629,
    "keputusan.": 630,
    "kerajinan": 631,
    "keren,": 632,
    "kerjaan": 633,
    "kesampaian": 634,
    "kesayanganku.": 635,
    "kesehatan": 636,
    "kesehatane.": 637,
    "kesel": 638,
    "kesempatan": 639,
    "kesempurnaan": 640,
    "kesepian": 641,
    "ket": 642,
    "ketemu": 643,
    "kethek": 644,
    "ketikanmu": 645,
    "ketok": 646,
    "keturutan": 647,
    "keturutan.": 648,
    "ki": 649,
    "ki!": 650,
    "ki,": 651,
    "ki.": 652,
    "kih.": 653,
    "kiiih?": 654,
    "kita": 655,
    "kode": 656,
    "kode.": 657,
    "kodeniku": 658,
    "kok": 659,
    "kok!": 660,
    "kok,": 661,
    "kok.": 662,
    "komedi": 663,
    "konangan": 664,
    "kowe": 665,
    "kowe!": 666,
    "kowe,": 667,
    "kowe.": 668,
    "krasa": 669,
    "krungu": 670,
    "krungune.": 671,
    "ku": 672,
    "kuat": 673,
    "kucing": 674,
    "kudu": 675,
    "kuis": 676,
    "kulawarga": 677,
    "kunci.": 678,
    "kurang": 679,
    "kuwatir": 680,
    "kuwi": 681,
    "kuwi.": 682,
    "kwe": 683,
    "kwe.": 684,
    "kwe?": 685,
    "kwi": 686,
    "kwi?": 687,
    "kyo": 688,
    "lagi": 689,
    "lagu": 690,
    "lah": 691,
    "lah!": 692,
    "lakoni": 693,
    "lali": 694,
    "lan": 695,
    "lancar": 696,
    "lancar.": 697,
    "langkah": 698,
    "lanjut": 699,
    "laptop": 700,
    "lara": 701,
    "lara.": 702,
    "latihan": 703,
    "lega": 704,
    "lega.": 705,
    "lembut": 706,
    "leren": 707,
    "lha": 708,
    "lho.": 709,
    "liwat": 710,
    "liya": 711,
    "loh!": 712,
    "loh,": 713,
    "lomba": 714,
    "luapke": 715,
    "lucu": 716,
    "lucu.": 717,
    "lulus": 718,
    "lumrah,": 719,
    "lungguh": 720,
    "lungo": 721,
    "luwih": 722,
    "maaf,": 723,
    "maap": 724,
    "maap,": 725,
    "maap-maap,": 726,
    "maca": 727,
    "main": 728,
    "maju": 729,
    "makasih": 730,
    "maksudku!": 731,
    "maksudmu?": 732,
    "malah": 733,
    "malam.": 734,
    "maneh": 735,
    "maneh!": 736,
    "maneh,": 737,
    "maneh.": 738,
    "mangkel": 739,
    "mantan": 740,
    "mantap": 741,
    "manut": 742,
    "marai": 743,
    "marang": 744,
    "marangku": 745,
    "masa": 746,
    "masalah": 747,
    "matematika": 748,
    "mateni": 749,
    "mati": 750,
    "matur": 751,
    "mau": 752,
    "mau!": 753,
    "mau.": 754,
    "mau?!": 755,
    "mbahas": 756,
    "mbang": 757,
    "mbang!": 758,
    "mbang.": 759,
    "mbantah": 760,
    "mbantu": 761,
    "mbayar": 762,
    "mbebayani.": 763,
    "mbludak.": 764,
    "mbok": 765,
    "mboseni": 766,
    "mboseni,": 767,
    "mbuh": 768,
    "medeni": 769,
    "melamun": 770,
    "melu": 771,
    "melu-melu": 772,
    "melu-melu.": 773,
    "menang": 774,
    "mending": 775,
    "meneh": 776,
    "meneh?": 777,
    "mengerti": 778,
    "menging": 779,
    "mengko?": 780,
    "menungsa": 781,
    "menurutmu?": 782,
    "menyang": 783,
    "menyenangkan.": 784,
    "merasa": 785,
    "mergo": 786,
    "merinding": 787,
    "merinding.": 788,
    "meskiyo": 789,
    "mesthi": 790,
    "metu-metu.": 791,
    "migunani.": 792,
    "minggu": 793,
    "misteri,": 794,
    "mlaku": 795,
    "mlaku-mlaku": 796,
    "moco": 797,
    "momen": 798,
    "moyoki": 799,
    "mu": 800,
    "mudeng": 801,
    "mudeng!": 802,
    "mudeng-mudeng!": 803,
    "muga-muga": 804,
    "mukul": 805,
    "mulih": 806,
    "mumet": 807,
    "mundhak": 808,
    "mundur": 809,
    "mung": 810,
    "muput": 811,
    "musik": 812,
    "muter-muter": 813,
    "nafas": 814,
    "nak": 815,
    "nalika": 816,
    "nandangi": 817,
    "nang": 818,
    "nanging": 819,
    "nangis": 820,
    "nangis,": 821,
    "nangis.": 822,
    "nangisan.": 823,
    "nanti": 824,
    "napa-napa.": 825,
    "ndalu": 826,
    "ndalu,": 827,
    "ndase": 828,
    "ndeleng": 829,
    "ndhuwur": 830,
    "ndlogok": 831,
    "nduwe": 832,
    "ne.": 833,
    "ne?": 834,
    "nek": 835,
    "nemokake": 836,
    "nenangake": 837,
    "nesu": 838,
    "nesu,": 839,
    "nesu.": 840,
    "nesu?": 841,
    "ngadhepi": 842,
    "ngajari!": 843,
    "ngancani": 844,
    "ngandhani": 845,
    "nganti": 846,
    "ngantuk": 847,
    "ngantuk.": 848,
    "ngapa": 849,
    "ngapusi": 850,
    "ngarep": 851,
    "ngasik": 852,
    "ngaso": 853,
    "ngati-ati": 854,
    "ngatur-ngatur": 855,
    "ngawang": 856,
    "ngawur!": 857,
    "ngedohi": 858,
    "ngegas.": 859,
    "ngei": 860,
    "ngelawan": 861,
    "ngembangake": 862,
    "ngendhaleni": 863,
    "ngendi?": 864,
    "ngene": 865,
    "ngene,": 866,
    "ngene.": 867,
    "ngene?": 868,
    "ngentekne": 869,
    "ngenteni": 870,
    "ngepas": 871,
    "ngerteni": 872,
    "ngerti": 873,
    "ngewangi": 874,
    "ngewangi.": 875,
    "ngga": 876,
    "nggawe": 877,
    "nggibah": 878,
    "nggo": 879,
    "ngguyu": 880,
    "ngguyu.": 881,
    "ngimpi": 882,
    "ngisor.": 883,
    "ngko": 884,
    "nglakoni": 885,
    "nglarani": 886,
    "ngliwati.": 887,
    "ngobrol": 888,
    "ngobrol!": 889,
    "ngobrol.": 890,
    "ngobrolin": 891,
    "ngobrolmu.": 892,
    "ngombe": 893,
    "ngomong": 894,
    "ngomong.": 895,
    "ngompol.": 896,
    "ngono": 897,
    "ngono!": 898,
    "ngono.": 899,
    "ngono?": 900,
    "ngopo": 901,
    "ngopo.": 902,
    "ngopo?": 903,
    "ngrasakake": 904,
    "ngrungokake": 905,
    "ngrungokake!": 906,
    "nguwasani": 907,
    "niat": 908,
    "ning": 909,
    "ninggalake": 910,
    "njaluk": 911,
    "njalukmu": 912,
    "njawab": 913,
    "njawab!": 914,
    "njawab.": 915,
    "njero": 916,
    "njlentrehno": 917,
    "njupuk": 918,
    "no": 919,
    "no?": 920,
    "nonton": 921,
    "nuwun": 922,
    "nuwun.": 923,
    "nyambung": 924,
    "nyangka": 925,
    "nyedhak": 926,
    "nyenengake": 927,
    "nyenengake.": 928,
    "nyenyak,": 929,
    "nyerah": 930,
    "nyerah.": 931,
    "nyoba": 932,
    "ojo": 933,
    "okey,": 934,
    "oleh": 935,
    "olehe": 936,
    "omah": 937,
    "omong.": 938,
    "omongan": 939,
    "ono": 940,
    "opo": 941,
    "opo-opo,": 942,
    "opo.": 943,
    "opo?": 944,
    "opo?.": 945,
    "ora": 946,
    "otak": 947,
    "pada": 948,
    "padhang.": 949,
    "paham,": 950,
    "paling": 951,
    "pancen": 952,
    "pancen,": 953,
    "pancing-pancing": 954,
    "pangarep-arep": 955,
    "pangarep-arepku": 956,
    "panik": 957,
    "panik.": 958,
    "pantai!": 959,
    "pas": 960,
    "pas.": 961,
    "pasti": 962,
    "patah": 963,
    "pelajaran": 964,
    "pelukan": 965,
    "penak": 966,
    "penasaran.": 967,
    "peng": 968,
    "pengen": 969,
    "pengin": 970,
    "penting": 971,
    "penurut": 972,
    "peran": 973,
    "perayaan": 974,
    "perbaiki": 975,
    "percaya": 976,
    "percaya.": 977,
    "percoyo": 978,
    "perintah": 979,
    "perjuangane": 980,
    "peteng": 981,
    "pikiran": 982,
    "pikiran.": 983,
    "pikiranmu.": 984,
    "pingin": 985,
    "pinter": 986,
    "pit": 987,
    "pitakon": 988,
    "pitakone": 989,
    "pitakongku!": 990,
    "piye": 991,
    "piye,": 992,
    "piye?": 993,
    "plesiran": 994,
    "plong.": 995,
    "po": 996,
    "po'o!": 997,
    "podcast": 998,
    "podho": 999,
    "podo": 1000,
    "podo,": 1001,
    "point": 1002,
    "popo": 1003,
    "preinan": 1004,
    "problemo.": 1005,
    "program": 1006,
    "program.": 1007,
    "proses": 1008,
    "proyekmu": 1009,
    "pujianne!": 1010,
    "pulih.": 1011,
    "pungkasan,": 1012,
    "putih": 1013,
    "pye": 1014,
    "pye?": 1015,
    "ra": 1016,
    "ra,": 1017,
    "ra?": 1018,
    "rabies": 1019,
    "rada": 1020,
    "ragu": 1021,
    "raine.": 1022,
    "rajin": 1023,
    "ramah": 1024,
    "rame": 1025,
    "rampung.": 1026,
    "rapopo": 1027,
    "rapopo.": 1028,
    "rasa": 1029,
    "rasakake!": 1030,
    "rasane": 1031,
    "rasane,": 1032,
    "rasane.": 1033,
    "rekomendasi": 1034,
    "rembugana": 1035,
    "rencanaku": 1036,
    "respon": 1037,
    "responku": 1038,
    "reti.": 1039,
    "roleplay": 1040,
    "romantis": 1041,
    "rong": 1042,
    "rumangsa": 1043,
    "rungokke": 1044,
    "rungokke.": 1045,
    "sabar": 1046,
    "saben": 1047,
    "sadurunge": 1048,
    "saiki": 1049,
    "saiki.": 1050,
    "saiki?": 1051,
    "sak": 1052,
    "saka": 1053,
    "salah": 1054,
    "sanajan": 1055,
    "santai": 1056,
    "santai.": 1057,
    "sante,": 1058,
    "sapa?": 1059,
    "saya": 1060,
    "sedhela.": 1061,
    "sedhih?": 1062,
    "sedih": 1063,
    "sedina": 1064,
    "segalak": 1065,
    "seger.": 1066,
    "sehat": 1067,
    "sejatine.": 1068,
    "sek?": 1069,
    "sekedhik": 1070,
    "seketika.": 1071,
    "selain": 1072,
    "semangat": 1073,
    "semangat,": 1074,
    "semangate": 1075,
    "sembrana": 1076,
    "semoga": 1077,
    "sempet": 1078,
    "sempruwet.": 1079,
    "senajan": 1080,
    "seneng": 1081,
    "seneng.": 1082,
    "senenge.": 1083,
    "senengi?": 1084,
    "senengmu": 1085,
    "seng": 1086,
    "sepet": 1087,
    "sepet.": 1088,
    "sepi": 1089,
    "sepi!": 1090,
    "sepi.": 1091,
    "sepurane,": 1092,
    "sepurane.": 1093,
    "serius": 1094,
    "serius,": 1095,
    "seriuss!": 1096,
    "seru": 1097,
    "seru!": 1098,
    "seru.": 1099,
    "sesek": 1100,
    "sesok": 1101,
    "sesuk": 1102,
    "setan": 1103,
    "setan.": 1104,
    "setan?": 1105,
    "setan?!!": 1106,
    "sethithik-sethithik.": 1107,
    "setia.": 1108,
    "seumur": 1109,
    "sewengi": 1110,
    "shalawat": 1111,
    "siang": 1112,
    "siang,": 1113,
    "siap": 1114,
    "sido": 1115,
    "sih": 1116,
    "sih?": 1117,
    "siji": 1118,
    "sinau": 1119,
    "sinau,": 1120,
    "sinau.": 1121,
    "sing": 1122,
    "sithik": 1123,
    "sithik-sithik": 1124,
    "sithik.": 1125,
    "soale.": 1126,
    "sok": 1127,
    "sonten": 1128,
    "sonten,": 1129,
    "sopo": 1130,
    "standby": 1131,
    "stres.": 1132,
    "subuh": 1133,
    "suda.": 1134,
    "suk": 1135,
    "sukses": 1136,
    "sukses.": 1137,
    "supaya": 1138,
    "surprise": 1139,
    "suwe": 1140,
    "suwun": 1141,
    "suwun!": 1142,
    "swara": 1143,
    "ta": 1144,
    "ta!": 1145,
    "ta,": 1146,
    "tabunganku": 1147,
    "tahu": 1148,
    "tak": 1149,
    "takon": 1150,
    "takoni": 1151,
    "takoni!": 1152,
    "tambah": 1153,
    "tandangi": 1154,
    "tandhangi.": 1155,
    "tangan!": 1156,
    "tangi": 1157,
    "tangise": 1158,
    "tangisku.": 1159,
    "tangismu": 1160,
    "tanpa": 1161,
    "tansah": 1162,
    "tapi": 1163,
    "tapuk": 1164,
    "tau": 1165,
    "tau!": 1166,
    "tebak-tebakan": 1167,
    "tebakan": 1168,
    "tega": 1169,
    "teka": 1170,
    "teka.": 1171,
    "tekok": 1172,
    "tempilingen": 1173,
    "tenan": 1174,
    "tenan,": 1175,
    "tenan.": 1176,
    "tenanan.": 1177,
    "tenang": 1178,
    "tenang.": 1179,
    "tentrem.": 1180,
    "tepat!": 1181,
    "terbukti!": 1182,
    "terharu": 1183,
    "terlalu": 1184,
    "terpendamku": 1185,
    "terus": 1186,
    "terus!": 1187,
    "tetep": 1188,
    "the": 1189,
    "to": 1190,
    "to,": 1191,
    "to?": 1192,
    "toh": 1193,
    "toh?": 1194,
    "tok": 1195,
    "top!": 1196,
    "topik": 1197,
    "total": 1198,
    "tua": 1199,
    "tugas": 1200,
    "tugasku": 1201,
    "tuh.": 1202,
    "tuku": 1203,
    "tulung": 1204,
    "tur": 1205,
    "turu": 1206,
    "turu.": 1207,
    "tuwa!": 1208,
    "tuwaku": 1209,
    "tuwo": 1210,
    "udan.": 1211,
    "udu": 1212,
    "uga": 1213,
    "ujian": 1214,
    "ujian,": 1215,
    "untung": 1216,
    "urip.": 1217,
    "uripku": 1218,
    "usah": 1219,
    "usaha": 1220,
    "usaha.": 1221,
    "usahake": 1222,
    "utawa": 1223,
    "utekku": 1224,
    "wae": 1225,
    "wae!": 1226,
    "wae,": 1227,
    "wae.": 1228,
    "wae?": 1229,
    "wani": 1230,
    "wawancara": 1231,
    "wayahe": 1232,
    "wayahe!": 1233,
    "webtoon": 1234,
    "weden": 1235,
    "wedeni": 1236,
    "wedeni.": 1237,
    "wedi": 1238,
    "wedi,": 1239,
    "wedi.": 1240,
    "wedi?": 1241,
    "wektu": 1242,
    "wektu.": 1243,
    "wes": 1244,
    "wis": 1245,
    "wis,": 1246,
    "wiwiti": 1247,
    "woco": 1248,
    "wong": 1249,
    "wonge?": 1250,
    "ya": 1251,
    "ya!": 1252,
    "ya,": 1253,
    "ya.": 1254,
    "ya...": 1255,
    "ya?": 1256,
    "ya?,": 1257,
    "yeeey.": 1258,
    "yen": 1259,
    "yo": 1260,
    "yo?": 1261,
    "yowis": 1262
}