{
    "<PAD>": 0,
    "<SOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    ",": 4,
    "AH!": 5,
    "Aja": 6,
    "Aku": 7,
    "Aku,": 8,
    "Alhamdulillah": 9,
    "Alhamdulillah,": 10,
    "Allah.": 11,
    "Anjaaay.": 12,
    "Anjir": 13,
    "Apasih?!!": 14,
    "Arep": 15,
    "Astaghfirullahaladzim,": 16,
    "Astaghfirullahaladzim.": 17,
    "Atiku": 18,
    "Awokawokawok.": 19,
    "Awww": 20,
    "Bapak": 21,
    "Bapak.": 22,
    "Bapakmu": 23,
    "Ben": 24,
    "Berarti": 25,
    "Bismillah": 26,
    "Bukane": 27,
    "Cerito": 28,
    "Coh": 29,
    "Crito": 30,
    "Cup": 31,
    "Dadaku": 32,
    "Dina": 33,
    "Dudu": 34,
    "Eh": 35,
    "Emang": 36,
    "Endi": 37,
    "Gelem": 38,
    "Hahaha,": 39,
    "Hahaha.": 40,
    "Hayo": 41,
    "Hehehe,": 42,
    "Huwaaa,": 43,
    "Ih": 44,
    "Iso": 45,
    "Jane": 46,
    "Jantungku": 47,
    "Jelas": 48,
    "Jir,": 49,
    "Kabeh": 50,
    "Kan": 51,
    "Ketikanmu": 52,
    "Kowe": 53,
    "Koyo": 54,
    "Kucing": 55,
    "Kwe": 56,
    "Kyo": 57,
    "LHa": 58,
    "Lha": 59,
    "MBOH": 60,
    "Maap": 61,
    "Makane": 62,
    "Makasih": 63,
    "Marai": 64,
    "Matur": 65,
    "Mau": 66,
    "Mbuh": 67,
    "Menawi": 68,
    "Menowo": 69,
    "Menungso": 70,
    "Mergo": 71,
    "Milik": 72,
    "Mripatku": 73,
    "Nak": 74,
    "Nangis": 75,
    "Ngopo": 76,
    "Njaluk": 77,
    "Nonton": 78,
    "Ogah": 79,
    "Ojo": 80,
    "Okey": 81,
    "Okey,": 82,
    "Ono": 83,
    "Ooo": 84,
    "Opo": 85,
    "Ora": 86,
    "Ora.": 87,
    "Pelajaran": 88,
    "Podho": 89,
    "Podo": 90,
    "Pye": 91,
    "Ra": 92,
    "Rasane": 93,
    "Reti": 94,
    "Rutinitas": 95,
    "Saiki": 96,
    "Sak": 97,
    "Sapa": 98,
    "Sedih": 99,
    "Sedina": 100,
    "Sedina-dina": 101,
    "Senden": 102,
    "Sepurane": 103,
    "Serius": 104,
    "Sesok": 105,
    "Sing": 106,
    "Subhanallah.": 107,
    "Suwara": 108,
    "Tak": 109,
    "Tapi": 110,
    "Tenane?": 111,
    "Tenang": 112,
    "Tenang,": 113,
    "Udan-udan": 114,
    "Waaah": 115,
    "Wah": 116,
    "Wedi": 117,
    "Wis": 118,
    "Yeeeey,": 119,
    "Yen": 120,
    "Yo": 121,
    "Yoi,": 122,
    "Yowis": 123,
    "Yowis,": 124,
    "acarane": 125,
    "adhiku": 126,
    "ah,": 127,
    "akeh": 128,
    "akhire": 129,
    "aku": 130,
    "aku!": 131,
    "aku.": 132,
    "alas.": 133,
    "alesan.": 134,
    "alesanmu": 135,
    "alon": 136,
    "alon.": 137,
    "amarga": 138,
    "amergo": 139,
    "an.": 140,
    "ana": 141,
    "ancen": 142,
    "andani!": 143,
    "aneh": 144,
    "anime": 145,
    "anyar!": 146,
    "apa": 147,
    "apasih?": 148,
    "apikan.": 149,
    "arep": 150,
    "arepan.": 151,
    "arepanmu?": 152,
    "artis": 153,
    "asu": 154,
    "atuh,": 155,
    "awakdewe": 156,
    "awokawokawok": 157,
    "awokawokawok.": 158,
    "babar": 159,
    "bahu": 160,
    "bakal": 161,
    "bali": 162,
    "banget": 163,
    "banget!": 164,
    "banget,": 165,
    "banget.": 166,
    "barang": 167,
    "barkui": 168,
    "bejo": 169,
    "ben": 170,
    "bengkak": 171,
    "bestiemu.": 172,
    "bethek": 173,
    "bingung": 174,
    "blas.": 175,
    "bledheg": 176,
    "bledheg.": 177,
    "bosen": 178,
    "bosen,": 179,
    "bosen.": 180,
    "bungah": 181,
    "cah": 182,
    "cedhak-cedhak": 183,
    "cerita": 184,
    "cetha!": 185,
    "cetho": 186,
    "cetho.": 187,
    "cidro.": 188,
    "copot": 189,
    "crito": 190,
    "cukup": 191,
    "cup": 192,
    "cup,": 193,
    "cup.": 194,
    "curhat": 195,
    "dadi": 196,
    "dalan": 197,
    "detil": 198,
    "dewe.": 199,
    "dhewekan!": 200,
    "dhuwit": 201,
    "diajak": 202,
    "diajeni.": 203,
    "digawekke": 204,
    "dijelasake": 205,
    "dikancani": 206,
    "dikandani": 207,
    "dina": 208,
    "diseneni": 209,
    "dolanan": 210,
    "dredeg": 211,
    "durung": 212,
    "e": 213,
    "e.": 214,
    "ek": 215,
    "emosi": 216,
    "entuk": 217,
    "ewangi": 218,
    "gabut": 219,
    "gagal": 220,
    "galak": 221,
    "garek": 222,
    "gawe": 223,
    "gawean": 224,
    "gek": 225,
    "gelem": 226,
    "gemeter.": 227,
    "gendheng": 228,
    "gundhah.": 229,
    "guneman": 230,
    "hadiah": 231,
    "hanya": 232,
    "hasile.": 233,
    "hehehe.": 234,
    "horror": 235,
    "hp": 236,
    "ibu": 237,
    "ibuk": 238,
    "ijek": 239,
    "ik.": 240,
    "iki": 241,
    "iki!": 242,
    "iki,": 243,
    "iki.": 244,
    "iki?": 245,
    "iku": 246,
    "iku-iku": 247,
    "ilang": 248,
    "impek": 249,
    "impekke": 250,
    "ing": 251,
    "isa": 252,
    "iso": 253,
    "iso,": 254,
    "isoku.": 255,
    "isone": 256,
    "jahat": 257,
    "jam": 258,
    "jaman": 259,
    "jane?": 260,
    "jawab": 261,
    "jebulane.": 262,
    "jelas": 263,
    "jelaske": 264,
    "jenuh": 265,
    "jodho": 266,
    "k?": 267,
    "kabeh": 268,
    "kae": 269,
    "kahanan": 270,
    "kanca-kanca.": 271,
    "karepmu!": 272,
    "karo": 273,
    "kaya": 274,
    "ke": 275,
    "kecele": 276,
    "kedaden.": 277,
    "kegiatan": 278,
    "kelangan": 279,
    "kena": 280,
    "kene": 281,
    "kene.": 282,
    "kene?": 283,
    "kepastian.": 284,
    "kesayanganku.": 285,
    "kesel": 286,
    "kesempurnaan": 287,
    "ketemu": 288,
    "kethek": 289,
    "ketikanmu": 290,
    "ketok": 291,
    "keturutan": 292,
    "keturutan.": 293,
    "ki": 294,
    "ki.": 295,
    "kih.": 296,
    "kode": 297,
    "kode.": 298,
    "kok": 299,
    "kok.": 300,
    "konangan": 301,
    "kowe": 302,
    "krasa": 303,
    "krungu": 304,
    "ku": 305,
    "kucing": 306,
    "kudu": 307,
    "kulawarga": 308,
    "kuwatir": 309,
    "kwe": 310,
    "kwe.": 311,
    "kwe?": 312,
    "kwi": 313,
    "kwi?": 314,
    "kyo": 315,
    "lagu": 316,
    "lan": 317,
    "lancar.": 318,
    "laptop": 319,
    "leren": 320,
    "lha": 321,
    "lho.": 322,
    "liwat": 323,
    "lungo": 324,
    "maap": 325,
    "maap,": 326,
    "maju": 327,
    "makasih": 328,
    "maksudku!": 329,
    "maksudmu?": 330,
    "malah": 331,
    "maneh": 332,
    "maneh.": 333,
    "mantan": 334,
    "marai": 335,
    "marang": 336,
    "marangku": 337,
    "matematika": 338,
    "mati": 339,
    "mau": 340,
    "mau?!": 341,
    "mbahas": 342,
    "mbludak.": 343,
    "mbok": 344,
    "mbuh": 345,
    "medeni": 346,
    "melu": 347,
    "meneh": 348,
    "meneh?": 349,
    "menging": 350,
    "menungsa": 351,
    "menyang": 352,
    "mergo": 353,
    "merinding.": 354,
    "meskiyo": 355,
    "minggu": 356,
    "mlaku": 357,
    "mu": 358,
    "mudeng": 359,
    "mudeng!": 360,
    "mulih": 361,
    "mung": 362,
    "muput": 363,
    "nafas": 364,
    "nak": 365,
    "nalika": 366,
    "nandangi": 367,
    "nanging": 368,
    "nangis": 369,
    "nangis.": 370,
    "nangisan.": 371,
    "ndeleng": 372,
    "ndhuwur": 373,
    "ndlogok": 374,
    "ne.": 375,
    "ne?": 376,
    "nek": 377,
    "nesu.": 378,
    "nganti": 379,
    "ngantuk.": 380,
    "ngapusi": 381,
    "ngarep": 382,
    "ngasik": 383,
    "ngegas.": 384,
    "ngei": 385,
    "ngelawan": 386,
    "ngene": 387,
    "ngene,": 388,
    "ngene.": 389,
    "ngenteni": 390,
    "ngewangi": 391,
    "ngga": 392,
    "nggawe": 393,
    "nggibah": 394,
    "ngguyu": 395,
    "ngko": 396,
    "nglakoni": 397,
    "nglarani": 398,
    "ngomong": 399,
    "ngomong.": 400,
    "ngompol.": 401,
    "ngono!": 402,
    "ngopo": 403,
    "ngopo.": 404,
    "ngopo?": 405,
    "ngrasakake": 406,
    "ngrungokake": 407,
    "ngrungokake!": 408,
    "ning": 409,
    "ninggalake": 410,
    "njaluk": 411,
    "njalukmu": 412,
    "njawab.": 413,
    "njero": 414,
    "njlentrehno": 415,
    "no": 416,
    "no?": 417,
    "nonton": 418,
    "nyangka": 419,
    "ojo": 420,
    "okey,": 421,
    "omah": 422,
    "omong.": 423,
    "ono": 424,
    "opo": 425,
    "opo?": 426,
    "opo?.": 427,
    "ora": 428,
    "pangarep-arepku": 429,
    "pantai!": 430,
    "pas": 431,
    "pelajaran": 432,
    "peng": 433,
    "pengen": 434,
    "perayaan": 435,
    "percoyo": 436,
    "perintah": 437,
    "perjuangane": 438,
    "peteng": 439,
    "pingin": 440,
    "pit": 441,
    "plesiran": 442,
    "po": 443,
    "podho": 444,
    "podo": 445,
    "podo,": 446,
    "popo": 447,
    "preinan": 448,
    "problemo.": 449,
    "pye": 450,
    "pye?": 451,
    "ra": 452,
    "ra,": 453,
    "rabies": 454,
    "rajin": 455,
    "rampung.": 456,
    "rapopo": 457,
    "rapopo.": 458,
    "rasa": 459,
    "rasane": 460,
    "rencanaku": 461,
    "reti.": 462,
    "romantis": 463,
    "rong": 464,
    "saben": 465,
    "saiki": 466,
    "sak": 467,
    "saka": 468,
    "salah": 469,
    "santai.": 470,
    "sante,": 471,
    "sedih": 472,
    "segalak": 473,
    "sek?": 474,
    "sembrana": 475,
    "sempruwet.": 476,
    "seneng": 477,
    "seneng.": 478,
    "senenge.": 479,
    "sepet": 480,
    "sepet.": 481,
    "sepi": 482,
    "sepurane.": 483,
    "seru": 484,
    "seru!": 485,
    "sesek": 486,
    "sesok": 487,
    "setan": 488,
    "setan.": 489,
    "setan?": 490,
    "setan?!!": 491,
    "seumur": 492,
    "sewengi": 493,
    "sih": 494,
    "siji": 495,
    "sing": 496,
    "soale.": 497,
    "sopo": 498,
    "surprise": 499,
    "suwe": 500,
    "suwun": 501,
    "suwun!": 502,
    "swara": 503,
    "tabunganku": 504,
    "tak": 505,
    "tandangi": 506,
    "tandhangi.": 507,
    "tanpa": 508,
    "tapi": 509,
    "tau": 510,
    "tega": 511,
    "teka": 512,
    "tekok": 513,
    "tentrem.": 514,
    "terus": 515,
    "terus!": 516,
    "tetep": 517,
    "to,": 518,
    "to?": 519,
    "toh": 520,
    "toh?": 521,
    "tok": 522,
    "total": 523,
    "tugas": 524,
    "tuh.": 525,
    "tuku": 526,
    "tulung": 527,
    "tur": 528,
    "turu.": 529,
    "tuwa!": 530,
    "tuwo": 531,
    "udan.": 532,
    "udu": 533,
    "ujian": 534,
    "urip.": 535,
    "usah": 536,
    "utekku": 537,
    "wae": 538,
    "wae,": 539,
    "wae.": 540,
    "wae?": 541,
    "wani": 542,
    "wayahe!": 543,
    "weden": 544,
    "wedeni.": 545,
    "wedi": 546,
    "wedi,": 547,
    "wedi?": 548,
    "wes": 549,
    "wis": 550,
    "wis,": 551,
    "wong": 552,
    "wonge?": 553,
    "ya": 554,
    "ya!": 555,
    "ya?": 556,
    "ya?,": 557,
    "yeeey.": 558,
    "yen": 559,
    "yo": 560,
    "yo?": 561,
    "yowis": 562
}